<html>



<head>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<title>Boston Eastern Heritage Chorus</title>
<link rel="stylesheet" type="text/css" href="StyleSheet.css" />
<style>

<!--

p{margin:0;padding:0;}

-->

</style>

</head>



<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">


<div id="MainContent">
<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">

	<tr>

		<td align="center" height="96">

		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>

	</tr>

	<tr>

		<td width="859" align="left" valign="top">

		<table border="0" width="100%" id="table6">

			<tr>

				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="831">

				<p align="center">&nbsp;</p>

				<p align="center"><p align="center">&nbsp;<p align="center"><b>

				<font size="3">BEHC 10 Year Celebration Speech </font>



</b>

				<p align="center">&nbsp;<p align="center">7/3/2010, Sheraton Hotel, Springfield, MA

				<p align="center">&nbsp;<p align="center">Yunshen Zhou<p align="center">

				<b>

				&nbsp;</b><p align="left"><font size="3">&#21508;&#20301;&#22242;&#21592;, &#21508;&#20301;&#26379;&#21451;, &#26202;&#19978;&#22909;:

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#20170;&#26202;&#27426;&#32858;&#19968;&#22530;, &#20849;&#21516;&#24198;&#36154;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#25104;&#31435;&#21313;&#21608;&#24180;.

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#33258;&#23569;&#23068;&#21450;&#20247;&#21457;&#28903;&#21451;&#24515;&#34880;&#26469;&#28526;, &#20110;2000&#24180;&#32452;&#24314;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;, &#33267;&#20170;&#24050;&#26159;&#25972;&#25972;&#21313;&#20010;&#26149;&#31179;. &#36825;&#20043;&#38388;&#36208;&#36807;&#30340;&#21448;&#23682;&#27490;&#26159;&#23681;&#26376;&#36718;&#22238;&#30340;&#22235;&#23395;&#21602;? &#26102;&#20809;&#33615;&#33490;,&#38684;&#26579;&#31179;&#26519;, &#20294;&#25105;&#20204;&#27468;&#21809;&#20381;&#26087;, &#36861;&#23547;&#20381;&#26087;. &#36825;&#20013;&#38388;&#26377;&#22810;&#23569;&#24555;&#20048;, &#22810;&#23569;&#36763;&#21171;, &#36825;&#20013;&#38388;&#26377;&#22826;&#22810;&#30340;&#25925;&#20107;.

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#21462;&#24471;&#30340;&#25104;&#32489;&#21644;&#33635;&#35465;&#25968;&#19981;&#32988;&#25968;,6&#26376;12 &#26085;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#20027;&#21150;&#30340;&#39318;&#23626;2010&#24180;&#22823;&#27874;&#22763;&#39039;&#31038;&#21306;&#21512;&#21809;&#33410;&#33719;&#24471;&#24040;&#22823;&#25104;&#21151;, &#22909;&#35780;&#22914;&#28526;. &#36825;&#27425;&#26377;&#20027;&#27969;&#31038;&#20250;&#21450;&#20854;&#23427;&#19981;&#21516;&#25991;&#21270;&#32972;&#26223;&#21512;&#21809;&#22242;&#21442;&#19982;&#30340;&#21512;&#21809;&#33410;&#19981;&#20165;&#23637;&#31034;&#20102;&#22823;&#27874;&#22763;&#39039;&#22320;&#21306;&#30340;&#22810;&#20803;&#25991;&#21270;&#21644;&#20248;&#31168;&#21512;&#21809;&#33402;&#26415;, &#26356;&#38598;&#20013;&#20307;&#29616;&#20102;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#30340;&#36229;&#24120;&#32452;&#32455;&#25165;&#33021;&#21644;&#31215;&#26497;&#21442;&#19982;,&#28909;&#24773;&#22857;&#29486;&#30340;&#31934;&#31070;.

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#37117;&#36824;&#35760;&#24471;, &#22312;2009&#24180;7&#26376;&#20030;&#21150;&#30340;&#33945;&#29305;&#21033;&#23572;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#20013;, &#25105;&#20204;&#30340;&#32463;&#21382;&#29369;&#22914;&#21442;&#36187;&#27468;&#26354;, &#36300;&#23445;&#36215;&#20239;, &#19968;&#27874;&#19977;&#25240;, &#24037;&#22827;&#19981;&#36127;&#33510;&#24515;&#20154;, &#19996;&#26041;&#20043;&#22768;&#23454;&#33267;&#21517;&#24402;, &#22823;&#26174;&#36523;&#25163;, &#33719;&#22899;&#22768;&#32452;&#37329;&#22870;, &#28151;&#22768;&#32452;&#38134;&#22870;&#21644;&#27665;&#26063;&#32452;&#38134;&#22870;. &#33945;&#29305;&#21033;&#23572;&#30340;&#23665;&#27700;&#35265;&#35777;&#20102;&#25105;&#20204;&#30340;&#21160;&#20154;&#27468;&#22768;, &#30041;&#19979;&#20102;&#25105;&#20204;&#30340;&#28909;&#27882;&#21644;&#27735;&#27700;.

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">2006&#24180;7&#26376;&#65292;&#31532;&#22235;&#23626;&#19990;&#30028;&#21512;&#21809;&#22885;&#26519;&#21305;&#20811;&#30427;&#20250;&#22312;&#31168;&#33394;&#28385;&#22478;&#30340;&#20013;&#22269;&#21414;&#38376;&#20030;&#34892;&#12290;&#36825;&#26159;&#19968;&#22330;&#38899;&#20048;&#30427;&#20856;, &#39640;&#25163;&#20113;&#38598;, &#25105;&#20204;&#23454;&#26045;&#24378;&#21270;&#35757;&#32451;,&#22859;&#21147;&#25615;&#20987;, &#36229;&#24120;&#21457;&#25381;,  &#22312;&#30001;&#26469;&#33258;80&#22810;&#20010;&#22269;&#23478;400&#22810;&#20010;&#21512;&#21809;&#22242;&#30340;&#24378;&#21170;&#23545;&#25163;&#20204;&#38754;&#21069;&#65292;&#33073;&#39062;&#32780;&#20986;&#65292;&#21191;&#22842;&#28151;&#22768;&#32452;&#21644;&#27665;&#35875;&#32452;&#20004;&#39033;&#22823;&#22870;.

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#21313;&#24180;&#26469;&#25105;&#20204;&#30340;&#36275;&#36857;&#36941;&#21450;&#26032;&#33521;&#26684;&#20848;&#12289;&#29233;&#24503;&#33655;&#12289;&#20315;&#33945;&#29305;,&#21271;&#20140;&#12289;&#33945;&#29305;&#21033;&#23572;&#12290;&#25105;&#20204;&#22242;&#30340;&#32463;&#21382;&#21644;&#25104;&#23601;&#26412;&#36523;&#23601;&#26159;&#19968;&#39318;&#21160;&#20154;&#30340;&#27468;&#26354;&#12290;2000&#24180;&#21271;&#20140;&#20043;&#34892;&#30340;&#30772;&#20912;&#20043;&#26053;&#65307;2004&#24180;Idaho&#22269;&#38469;&#21512;&#21809;&#33410;&#36808;&#20837;&#20027;&#27969;&#22269;&#38469;&#31038;&#20250;&#65307;&#20174;&#35199;&#26041;&#21040;&#19996;&#26041;&#65292;&#20174;&#32654;&#22269;&#21040;&#19990;&#30028;&#65292;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#20197;&#33258;&#24049;&#30340;&#27468;&#22768;&#36208;&#20986;&#20102;&#19968;&#26465;&#23646;&#20110;&#33258;&#24049;&#30340;&#36335;&#12290;&#25105;&#20204;&#26377;&#19968;&#20010;&#29702;&#24819;&#65306;&#25226;&#20013;&#22269;&#27468;&#26354;&#24102;&#21040;&#20840;&#19990;&#30028;&#65292;&#25226;&#20013;&#22269;&#25991;&#21270;&#20256;&#25773;&#21040;&#20840;&#19990;&#30028;&#12290;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#21442;&#21152;&#30340;&#28436;&#20986;&#19981;&#35745;&#20854;&#25968;. 2005&#24180;&#31179;&#27874;&#28572;&#22766;&#38420;,&#38663;&#25788;&#20154;&#24515;&#30340;&#40644;&#27827;&#22823;&#21512;&#21809;, &#36830;&#28436;&#19977;&#22330;&#26041;&#24471;&#32610;&#20241;. &#25105;&#20204;&#20840;&#21147;&#25903;&#25345;&#31038;&#21306;&#24904;&#21892;&#27963;&#21160;, 2007&#24180;11&#26376;&#22312;Westford &#20030;&#21150;&#30340;<&#32463;&#20856;&#38899;&#20048;&#20043;&#22812;>&#38899;&#20048;&#20250;, &#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#19982;&#20854;&#20182;&#33402;&#26415;&#23478;&#20204;&#19968;&#36947;,&#21215;&#38598;&#21040;&#20004;&#21315;&#22810;&#20803;&#36164;&#37329;&#36192;&#19982;&#20161;&#20154;&#23478;&#22253;&#21327;&#20250;&#21644;&#24110;&#21161;&#26417;&#20196;&#22522;&#37329;&#20250;. &#25105;&#20204;&#36824;&#21442;&#21152;&#20102;2008&#24180;5&#26376;&#30340;&#22235;&#24029;&#27766;&#24029;&#22320;&#38663;&#36168;&#28798;&#20041;&#28436;, &#29233;&#24515;&#23613;&#29616;.

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#28145;&#28145;&#24863;&#35874;&#27599;&#19968;&#20301;&#22242;&#21592;. &#21512;&#21809;&#26159;&#32676;&#20307;&#33402;&#26415;, &#26159;&#35768;&#22810;&#20010;&#20154;&#29306;&#29298;&#33258;&#25105;, &#22312;&#30952;&#30778;&#20013;, &#22312;&#30456;&#20114;&#35843;&#25972;&#20013;&#36798;&#21040;&#19968;&#31181;&#27985;&#28982;&#19968;&#20307;, &#22825;&#34915;&#26080;&#32541;&#22659;&#30028;&#30340;&#33402;&#26415;. &#36825;&#20010;&#36807;&#31243;&#21253;&#21547;&#20102;&#22826;&#22810;&#20010;&#20307;&#30340;&#29306;&#29298;&#21644;&#22857;&#29486;, &#20811;&#21046;&#21644;&#24525;&#21463;, &#24403;&#23427;&#19968;&#26086;&#25104;&#21151;&#30340;&#26102;&#20399;&#20854;&#32654;&#22937;&#26159;&#26080;&#20197;&#20262;&#27604;&#30340;, &#23427;&#30340;&#21147;&#37327;&#26159;&#19981;&#21487;&#38459;&#25377;&#30340;.

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#26377;&#33391;&#22909;&#30340;&#21046;&#24230;, &#37325;&#22242;&#38431;&#31934;&#31070;&#12290;&#22242;&#38271;&#30340;&#25509;&#21147;&#26834;&#24050;&#22312;&#20116;&#20301;&#22242;&#21592;&#25163;&#20013;&#25215;&#36733;.  &#25105;&#30340;&#22235;&#20301;&#21069;&#20219;&#23569;&#23068;, &#23385;&#20140;, &#33487;&#21307;&#29983;, &#24605;&#23425;&#20834;&#20834;&#19994;&#19994;,  &#22823;&#23478;&#40784;&#24515;&#21327;&#21147;&#65292;&#33510;&#24515;&#32463;&#33829;&#65292;&#22823;&#23478;&#21482;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#30446;&#30340; - &#21644;&#35856;&#20849;&#36827;&#12290;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#24863;&#35874;&#33521;&#23039;&#28949;&#21457;, &#33402;&#39640;&#32966;&#22823;&#30340;&#20052;&#19975;&#38055;&#25351;&#25381;. &#20182;&#23545;&#33402;&#26415;&#25191;&#30528;&#36861;&#27714;, &#23545;&#25105;&#20204;&#20005;&#26684;&#35201;&#27714;. &#25105;&#20204;&#19981;&#20250;&#24536;&#35760;, &#25105;&#20204;&#21448;&#24590;&#33021;&#24536;&#35760;&#36825;&#21313;&#24180;&#20013;, &#20182;&#25163;&#25226;&#25163;,&#38899;&#36148;&#38899;, &#23388;&#23388;&#19981;&#20518;&#24341;&#23548;&#25105;&#20204;&#36827;&#20837;&#31070;&#22307;&#30340;&#38899;&#20048;&#27583;&#22530;, &#36827;&#20837;&#26080;&#31169;&#24536;&#25105;, &#39640;&#24230;&#32479;&#19968;&#30340;&#31934;&#31070;&#22659;&#30028;.

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#24863;&#35874;&#25165;&#21326;&#27178;&#28322;, &#22810;&#35851;&#21892;&#26029;&#30340;&#23385;&#20140;, &#25105;&#20204;&#27599;&#19968;&#27425;&#27963;&#21160;&#37117;&#30001;&#20182;&#31934;&#24515;&#31574;&#21010;, &#27599;&#19968;&#27425;&#27963;&#21160;&#37117;&#28024;&#36879;&#20102;&#20182;&#30340;&#24515;&#34880;&#21644;&#27735;&#27700;. &#20182;&#36523;&#20860;&#25968;&#32844;,&#20294;&#27599;&#26102;&#27599;&#21051;&#37117;&#22312;&#20851;&#27880;&#30528;&#21512;&#21809;&#22242;, &#20182;&#36816;&#31609;&#24119;&#24132;, &#26080;&#35770;&#20160;&#20040;&#22256;&#38590;,&#20160;&#20040;&#25361;&#25112;&#21040;&#20182;&#37027;&#37324;&#20250;&#36814;&#20995;&#32780;&#35299;.

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#24863;&#35874;&#28909;&#24773;&#20284;&#28779;, &#20219;&#21171;&#20219;&#24616;&#30340;&#23569;&#23068;. &#22905;&#26159;&#22899;&#20013;&#35946;&#26480;, &#33016;&#24576;&#22823;&#23616;, &#22905;&#19982;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#21516;&#29976;&#33510;, &#20849;&#24739;&#38590;. &#35841;&#27809;&#26377;&#23581;&#36807;&#22905;&#31070;&#22855;&#30340;&#32418;&#35910;&#27748;, &#21487;&#21475;&#30340;&#30382;&#34507;&#31909;, &#21917;&#22312;&#22068;&#37324;, &#29980;&#22312;&#24515;&#20013;! &#22905;&#21507;&#33510;&#32784;&#21171;, &#33392;&#33510;&#21331;&#32477;, &#22905;&#26159;&#25105;&#20204;&#22242;&#30340;&#31896;&#21512;&#21058;, &#22905;&#26159;&#25105;&#20204;&#21487;&#25964;&#21487;&#29233;&#30340;&#22823;&#22992;!

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#22242;&#20154;&#25165;&#27982;&#27982;. &#25105;&#20204;&#22242;&#20154;&#20154;&#22857;&#29486;. &#35828;&#36215;&#25105;&#20204;&#30340;&#22242;&#21592;&#37027;&#26159;&#22914;&#25968;&#23478;&#29645;. &#25105;&#20204;&#26377;&#20219;&#21171;&#20219;&#24616;,&#29233;&#22242;&#22914;&#23478;&#30340;&#26041;&#24605;&#23425;&#12290;&#25105;&#20204;&#26377;&#32654;&#20029;&#22823;&#26041;&#30340;&#37101;&#20940;, &#21313;&#24180;&#32654;&#22937;&#21160;&#20154;&#30340;&#29748;&#22768;, &#21313;&#24180;&#26080;&#31169;&#30340;&#22857;&#29486;. &#25105;&#20204;&#26377;&#24555;&#20154;&#24555;&#35821;,&#20834;&#20834;&#19994;&#19994;&#30340;&#35874;&#20029;&#29748;, &#25105;&#20204;&#26377;&#19968;&#19997;&#19981;&#33503;,&#19981;&#30693;&#30130;&#20518;&#30340;&#23004;&#29233;&#33805;.&#25105;&#20204;&#26377;&#19987;&#19994;&#27700;&#20934;&#31168;&#22806;&#24935;&#20013;&#30340;&#29380;&#26195;&#24935;,&#20316;&#26354;&#22823;&#33109;&#33487;&#26126;&#25918;, &#33457;&#33108;&#22899;&#39640;&#38899;&#34203;&#25991;&#29756;, &#21019;&#20316;&#22810;&#38754;&#25163;&#30340;&#23425;&#21487;, &#22810;&#25165;&#22810;&#33402;&#30340;&#26446;&#23631;. &#35748;&#30495;&#36127;&#36131;&#27785;&#30528;&#20919;&#38745;&#30340;&#35060;&#23567;&#32418;, &#31461;&#24515;&#26410;&#30496;&#30340;&#32769;&#26460;,&#20154;&#35265;&#20154;&#29233;&#30340;&#36745;&#21733;&#65292;&#24405;&#38899;&#39640;&#25163;&#38446;&#36229;, &#21161;&#20154;&#20026;&#20048;&#30340;&#29642;&#29642;. &#25105;&#20204;&#22242;&#21518;&#32487;&#26377;&#20154;, &#35937;&#24180;&#36731;&#26377;&#20026;&#30340;&#27468;&#21809;&#23478;&#21556;&#24433;, &#33021;&#27468;&#21892;&#33310;&#30340;&#38634;&#39134;&#21644;&#33538;&#21338;.

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#29305;&#21035;&#24863;&#35874;&#21103;&#25351;&#25381;&#31243;&#32426;&#24179;&#21644;&#21103;&#22242;&#38271;&#36153;&#24535;&#33452;, &#20182;&#20204;&#24179;&#26102;&#21487;&#33021;&#40664;&#40664;&#26080;&#38395;&#65292;&#20294;&#22312;&#20851;&#38190;&#26102;&#21051;&#25105;&#33021;&#28145;&#20999;&#22320;&#24863;&#21040;&#20182;&#20204;&#20004;&#20301;&#23545;&#25105;&#20204;&#22242;&#30340;&#40718;&#21147;&#25903;&#25345;&#21644;&#30001;&#34935;&#28909;&#29233;. &#32426;&#24179;&#26080;&#23581;&#35753;&#25105;&#20204;&#38271;&#26399;&#20351;&#29992;&#20182;&#23478;&#20316;&#20026;&#25490;&#32451;&#22330;&#25152;, &#27809;&#26377;&#20182;&#30340;&#24951;&#24936;&#23601;&#27809;&#26377;&#19996;&#26041;&#22242;&#30340;&#20170;&#22825;. &#36153;&#24535;&#33452;&#19968;&#30452;&#24102;&#30149;&#22362;&#25345;&#25490;&#32451;&#65292;&#24537;&#21069;&#24537;&#21518;&#12290;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#24863;&#35874;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#21644;&#21382;&#23626;&#39046;&#23548;&#29677;&#23376;, &#20197;&#21450;&#20013;&#25991;&#23398;&#26657;&#30340;&#23478;&#38271;&#65292;&#32769;&#24072;. &#23427;&#20026;&#25105;&#20204;&#25552;&#20379;&#25945;&#23460;, &#25552;&#20379;&#36164;&#21161;, &#36755;&#36865;&#20154;&#25165;. &#20170;&#22825;&#22312;&#24231;&#30340;&#26377;&#29305;&#22320;&#36214;&#26469;&#21442;&#21152;&#25105;&#20204;&#21313;&#24180;&#22242;&#24198;&#30340;&#29616;&#20219;&#39046;&#23548;&#37011;&#27704;&#22855;&#21644;&#21069;&#20219;&#39046;&#23548;&#29579;&#21355;&#19996;. &#19996;&#26041;&#22242;&#23545;&#20869;&#21517;&#31216;&#26159;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#21512;&#21809;&#22242;&#65292;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#26159;&#21512;&#21809;&#22242;&#24471;&#20197;&#35806;&#29983;&#65292;&#24471;&#20197;&#29983;&#23384;&#21644;&#24471;&#20197;&#21457;&#23637;&#30340;&#22823;&#26412;&#33829;&#12290;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#24863;&#35874;&#20052;&#19975;&#38055;&#25351;&#25381;&#39046;&#34900;&#30340;&#21271;&#32654;&#21512;&#21809;&#21327;&#20250;, &#19996;&#26041;&#22242;&#30340;&#19968;&#20999;&#33635;&#35465;&#21644;&#25104;&#23601;&#37117;&#26159;&#22312;&#21512;&#21327;&#30340;&#22823;&#21147;&#25903;&#25345;&#19979;&#21462;&#24471;&#30340;. &#25105;&#20204;&#30340;&#27599;&#19968;&#27425;&#37325;&#22823;&#27963;&#21160;&#37117;&#26377;&#20182;&#20204;&#30340;&#31215;&#26497;&#21442;&#19982;&#12290;&#25105;&#20204;&#31934;&#22478;&#21512;&#20316;&#65292;&#33635;&#36785;&#19982;&#20849;&#12290; &#29579;&#24198;&#65292;&#38472;&#25991;&#21531;&#22827;&#22919;&#65292;&#26446;&#27905;&#65292;&#25196;&#24070;&#22827;&#22919;,&#27784;&#24515;&#28975;&#65292;&#35060;&#26195;&#21326;&#22827;&#22919;, &#38470;&#26126;, &#24352;&#26126;&#34003;&#22827;&#22919;&#21644;&#32599;&#24503;&#23707;&#30340;&#29579;&#26195;&#30347;&#37117;&#26159;&#21512;&#21327;&#30340;&#26480;&#20986;&#20195;&#34920;.

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#24863;&#35874;&#25152;&#26377;&#22242;&#21592;&#30340;&#23478;&#23646;, &#20182;&#20204;&#20013;&#24456;&#22810;&#20154;&#36319;&#38543;&#25105;&#20204;&#36208;&#21335;&#38383;&#21271;. &#27809;&#26377;&#36825;&#20123;&#23478;&#24237;&#30340;&#29702;&#35299;,&#25903;&#25345;&#21644;&#29306;&#29298;, &#25105;&#20204;&#24456;&#38590;&#36208;&#36825;&#20040;&#36828;. &#20182;&#20204;&#26159;&#26368;&#24544;&#23454;&#30340;&#31881;&#19997;&#22242;.

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#36824;&#35201;&#24863;&#35874;&#38271;&#26399;&#20026;&#25105;&#20204;&#22242;&#25293;&#29031;&#25668;&#20687;&#26379;&#21451;&#24464;&#40065;&#29983;&#65292;&#34945;&#23569;&#21326;&#22827;&#22919;&#65292;&#20197;&#21450;&#27754;&#24198;&#65292;&#24352;&#24198;&#38451;&#12290;&#20182;&#20204;&#30340;&#38236;&#22836;&#35760;&#24405;&#20102;&#24456;&#22810;&#29645;&#36149;&#21382;&#21490;&#30340;&#30636;&#38388;, &#20182;&#20204;&#35753;&#25105;&#20204;&#30340;&#29983;&#27963;&#26356;&#31934;&#24425;!

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20170;&#22825;&#35201;&#29305;&#21035;&#25361;&#20986;&#38470;&#26126;&#12290;&#22312;&#25105;&#20204;&#38656;&#35201;&#30340;&#26102;&#20399;&#65292;&#22312;&#25105;&#20204;&#22256;&#38590;&#30340;&#26102;&#20399;&#65292;&#20182;&#20280;&#20986;&#21452;&#25163;. &#20026;&#20102;&#21512;&#21809;&#33410;, &#20182;&#29100;&#36807;&#22810;&#23569;&#19981;&#30496;&#20043;&#22812;&#65292;&#20026;&#25105;&#20204;&#35774;&#35745;&#31934;&#32654;&#30340;&#33410;&#30446;&#21333;&#65292;&#20026;&#25105;&#20204;&#21046;&#20316;&#19987;&#19994;&#27700;&#20934;&#30340;&#27468;&#25163;&#29260;&#12290;&#20182;&#30340;&#26080;&#31169;&#31934;&#31070;&#38590;&#33021;&#21487;&#36149;&#65292;&#24863;&#20154;&#33267;&#28145;&#12290;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#26377;&#24184;&#20110;&#22823;&#23478;&#20998;&#20139;&#21313;&#24180;&#20013;&#30340;&#20116;&#24180;, &#20048;&#27492;&#19981;&#30130;&#65292;&#33719;&#30410;&#38750;&#27973;. &#29983;&#21629;&#26377;&#22914;&#20048;&#31456;, &#25105;&#20204;&#30340;&#29983;&#27963;&#23601;&#26159;&#36339;&#21160;&#30340;&#38899;&#31526;, &#26377;&#39640;&#23665;&#20302;&#35895;, &#20063;&#26377;&#25233;&#25196;&#39039;&#25387;. &#26377;&#24456;&#22810;&#36763;&#21171;, &#20294;&#26356;&#22810;&#30340;&#26159;&#25910;&#33719;.

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#24403;&#25105;&#28014;&#36481;&#30340;&#26102;&#20505;, &#25105;&#20250;&#21548;&#29287;&#27468;. &#23485;&#24191;&#24736;&#38271;&#30340;&#26059;&#24459;&#25226;&#25105;&#24102;&#21040;&#36830;&#32501;&#36215;&#20239;&#19968;&#26395;&#26080;&#38469;&#30340;&#33609;&#21407;. &#23427;&#25242;&#24944;&#25105;&#30340;&#24515;&#28789;, &#23427;&#20196;&#25105;&#38518;&#37257;, &#35753;&#25105;&#23433;&#38745;&#19979;&#26469;&#65292;&#27785;&#24605;&#33258;&#24049;&#65292;&#27785;&#24605;&#33258;&#28982;&#12290;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#24403;&#25105;&#24819;&#24565;&#31062;&#22269;&#30340;&#26102;&#20399;, &#25105;&#20250;&#21548;&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;, &#28201;&#23113;&#30340;&#26354;&#35843;&#35302;&#25720;&#21040;&#37027;&#20037;&#36828;&#32780;&#21448;&#30495;&#25370;&#30340;&#24773;&#24863;, &#20276;&#38543;&#30528;&#27704;&#19981;&#20572;&#24687;&#30340;&#28023;&#28010;,&#25226;&#25105;&#24102;&#22238;&#36965;&#36828;&#30340;&#23478;&#20065;.

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#24403;&#25105;&#30340;&#27665;&#26063;&#33258;&#23562;&#21463;&#21040;&#20260;&#23475;, &#24403;&#25105;&#30340;&#31062;&#22269;&#34987;&#20154;&#35823;&#35299;, &#24403;&#25105;&#32517;&#24576;&#29233;&#22269;&#20808;&#36744;, &#40644;&#27827;&#22823;&#21512;&#21809;,&#35937;&#19968;&#31649;&#38899;&#20048;&#24378;&#24515;&#21058;,&#20196;&#25105;&#28909;&#34880;&#27832;&#33150;, &#20805;&#28385;&#33258;&#35946;&#21644;&#21147;&#37327;!

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#36825;&#26159;&#19968;&#26041;&#19990;&#22806;&#26691;&#28304;. &#38899;&#20048;&#23545;&#20110;&#22242;&#21592;&#20204;&#26469;&#35828;&#65292;&#24050;&#19981;&#20165;&#20165;&#26159;&#29233;&#22909;&#21644;&#28040;&#36963;, &#19968;&#31181;&#26102;&#23578;, &#23427;&#21464;&#25104;&#25105;&#20204;&#20154;&#29983;&#36861;&#27714;&#21644;&#23492;&#25176;&#30340;&#19968;&#37096;&#20998;. &#25105;&#30693;&#36947;&#65292;&#25105;&#20204;&#36825;&#20123;&#27809;&#26377;&#21463;&#36807;&#19987;&#19994;&#35757;&#32451;&#30340;&#19994;&#20313;&#21512;&#21809;&#29233;&#22909;&#32773;&#65292;&#21487;&#33021;&#27704;&#36828;&#26080;&#27861;&#21040;&#36798;&#21512;&#21809;&#30340;&#26368;&#39640;&#22659;&#30028;&#65292;&#20294;&#36825;&#24182;&#19981;&#22952;&#30861;&#25105;&#20204;&#23558;&#27492;&#20570;&#20026;&#24515;&#20013;&#30340;&#19968;&#20010;&#26790;&#24819;&#65292;&#23545;&#26790;&#24819;&#30340;&#36861;&#27714;&#19982;&#26790;&#24819;&#26412;&#36523;&#19968;&#26679;&#32654;&#22937;&#65281;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#19996;&#26041;&#22242;&#35937;&#26159;&#19968;&#21015;&#34892;&#39542;&#30340;&#28779;&#36710;, &#22312;&#27599;&#19968;&#31449;&#20572;&#30041;&#26102;, &#19978;&#19978;&#19979;&#19979;&#30528;&#25105;&#30340;&#26379;&#21451;&#20204;. &#25105;&#20204;&#25110;&#35768;&#19968;&#35265;&#22914;&#25925;, &#25105;&#20204;&#25110;&#35768;&#26397;&#26397;&#26286;&#26286;, &#25105;&#20204;&#25110;&#35768;&#35265;&#38754;&#21448;&#20998;&#25163;. &#19981;&#31649;&#26159;&#26366;&#25830;&#32937;&#32780;&#36807;&#36824;&#26159;&#26085;&#26085;&#29301;&#25163;&#30456;&#20276;, &#26379;&#21451;, &#20320;&#20204;&#37117;&#22312;&#25105;&#24515;&#20013;&#30041;&#26377;&#19968;&#26041;&#35760;&#24518;, &#25105;&#37117;&#27704;&#36828;&#20026;&#20320;&#20204;&#31069;&#31119;. &#25105;&#20204;&#20250;&#35760;&#24471;&#27599;&#19968;&#21477;&#35753;&#25105;&#24863;&#21160;&#30340;&#35805;, &#27599;&#19968;&#39318;&#35753;&#25105;&#24515;&#21160;&#30340;&#27468;, &#27599;&#19968;&#20010;&#35753;&#25105;&#24863;&#28608;&#30340;&#20851;&#29233;&#30340;&#30524;&#31070;. &#25105;&#29645;&#35270;&#20320;&#20204;&#30495;&#25370;&#30340;&#21451;&#24773;, &#25105;&#20026;&#21451;&#24773;&#24863;&#21160;&#20026;&#21451;&#24773;&#33853;&#27882;&#20026;&#21451;&#24773;&#27468;&#21809;!

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#19996;&#26041;&#20043;&#22768;&#36807;&#21435;&#30340;&#21313;&#24180;&#26159;&#22810;&#23039;&#22810;&#24425;&#30340;&#21313;&#24180;, &#26159;&#22859;&#21457;&#21521;&#19978;&#30340;&#21313;&#24180;, &#26159;&#20196;&#20154;&#38590;&#24536;&#30340;&#21313;&#24180; .  &#21313;&#24180;&#30952;&#19968;&#21073;! &#21482;&#35201;&#25105;&#20204;&#22242;&#32467;&#19968;&#33268;, &#26410;&#26469;&#20250;&#26356;&#21152;&#36745;&#29004;, &#26356;&#21152;&#29824;&#29864;!

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#20116;&#30334;&#39029;&#30340;&#24515;&#24773;, &#24590;&#33021;&#20197;&#19977;&#39029;&#32440;&#36947;&#23613;? &#25105;&#20204;&#22242;&#21916;&#27426;&#21809;&#19968;&#39318;&#27468;&#21483;<&#21435;&#19968;&#20010;&#32654;&#20029;&#30340;&#22320;&#26041;>. &#37027;&#20010;&#22320;&#26041;&#26159;&#25958;&#29004;; &#22312;&#25105;&#20204;&#36523;&#36793;, &#22312;&#25105;&#20204;&#24515;&#37324;, &#20063;&#26377;&#19968;&#20010;&#32654;&#20029;&#30340;&#22320;&#26041; - &#37027;&#23601;&#26159;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;. &#22810;&#23569;&#24180;&#21518;, &#25105;&#20204;&#36824;&#20250;&#35760;&#24471;&#36825;&#20010;&#32654;&#20029;&#30340;&#22320;&#26041;, &#25105;&#20204;&#20250;&#22312;&#28165;&#26216;&#22826;&#38451;&#21021;&#21319;&#26102;, &#22312;&#20621;&#26202;&#23567;&#40479;&#24402;&#24034;&#26102;, &#22312;&#28145;&#22812;&#23567;&#21852;&#28165;&#33590;&#26102;, &#26469;&#21040;&#36825;&#37324;, &#21560;&#19968;&#21475;&#33457;&#30340;&#33452;&#33459;, &#21697;&#19968;&#21475;&#37202;&#30340;&#39321;&#37255;, &#28459;&#27493;&#23681;&#26376;&#37257;&#20498;&#20854;&#38388;.

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#19996;&#26041;&#20043;&#22768;, &#33457;&#32418;&#21494;&#33538;, &#23665;&#39640;&#27700;&#38271;!

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#35874;&#35874;&#22823;&#23478;!

				</font>

				<b>

<p align="left">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="7">

				<p align="center">&nbsp;</p>

				<p>&nbsp;</td>

			</tr>

		</table>

		<p align="center">&nbsp;</p>

		</td>

		

	</tr>

	<tr>

		<td align="center" height="28">

		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">

		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">

		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2010. All Rights 

		Reserved<span lang="en-us">.</span></span></font></td>

	</tr>

</table>

</div>

</body>



</html>

