<html>



<head>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<title>Boston Eastern Heritage Chorus</title>
<link rel="stylesheet" type="text/css" href="StyleSheet.css" />
<style>

<!--

p{margin:0;padding:0;}

-->

</style>

</head>



<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<div id="MainContent">

<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">

	<tr>

		<td align="center" height="96">

		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>

	</tr>

	<tr>

		<td width="859" align="left" valign="top">

		<table border="0" width="100%" id="table6">

			<tr>

				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="831">

				<p align="center">&nbsp;</p>

				<p align="center"><p align="center">&nbsp;<p align="center"><b>&#19996;&#26041;&#20043;&#22768;&#25918;&#27468;&#34892;</b>





				<p align="center">&nbsp;<p align="center">&#24198;&#31069;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#25104;&#31435;&#21313;&#21608;&#24180;





				<p align="center">&nbsp;<p align="center">&#26446;&#23569;&#23068;





				<p align="center">&nbsp;<p align="center"><b>&#36992;&#35831;</b>





				<p align="center">&nbsp;<p align="left">&#26149;&#22238;&#22823;&#22320;&#65292;&#28201;&#26262;&#21644;&#29030;&#30340;&#38451;&#20809;&#39537;&#25955;&#20102;&#38271;&#38271;&#20005;&#20908;&#30340;&#23506;&#20919;&#65292;&#33395;&#20029;&#32768;&#30524;&#30340;&#36814;&#26149;&#33457;&#19968;&#22812;&#38388;&#22788;&#22788;&#32509;&#25918;&#65307;&#32511;&#33589;&#33589;&#30340;&#33609;&#22378;&#65292;&#27874;&#20809;&#31932;&#31932;&#30340;&#26597;&#23572;&#26031;&#27827;&#30036;&#65292;&#20154;&#20204;&#19977;&#20116;&#25104;&#32676;&#65292;&#21452;&#21452;&#23545;&#23545;&#22320;&#23613;&#24773;&#20139;&#21463;&#26032;&#26149;&#26102;&#20998;&#30340;&#38451;&#20809;&#65307;&#25972;&#20010;&#22823;&#27874;&#22763;&#39039;&#22320;&#21306;&#38670;&#26102;&#26174;&#24471;&#29983;&#26426;&#21187;&#21187;&#65292;&#31070;&#37319;&#22869;&#22869;&#12290;





				<p align="center">&nbsp;<p align="left">2010&#24180;&#65292;&#20197;&#20013;&#25991;&#23398;&#26657;&#30340;&#23478;&#38271;&#65292;&#32769;&#24072;&#21644;&#34892;&#25919;&#31649;&#29702;&#20154;&#21592;&#20026;&#20027;&#20307;&#30340;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#65292;&#36814;&#26469;&#20102;&#24314;&#22242;&#21313;&#36733;&#30340;&#32426;&#24565;&#21608;&#24180;&#12290;





				<p align="left">&nbsp;<p align="left">&#20174;&#21435;&#20908;&#24320;&#22987;&#65292;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#22242;&#22996;&#20250;&#23601;&#24320;&#22987;&#37213;&#37247;&#24198;&#31069;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#25104;&#31435;&#21313;&#21608;&#24180;&#30340;&#27963;&#21160;&#12290;&#32463;&#35752;&#35770;&#65292;&#38752;&#32676;&#31574;&#32676;&#21147;&#65292;&#22823;&#23478;&#20915;&#23450;&#20170;&#24180;&#35201;&#21150;&#22909;&#20004;&#20214;&#20107;&#65306;&#19968;&#26159;&#30001;&#25105;&#20204;&#21512;&#21809;&#22242;&#31574;&#21010;&#20027;&#21150;&#39318;&#23626;&#22823;&#27874;&#22763;&#39039;&#31038;&#21306;&#21512;&#21809;&#33402;&#26415;&#33410;&#65292;&#26102;&#38388;&#23450;&#20110;&#20845;&#26376;&#21313;&#20108;&#26085;&#65292;&#22320;&#28857;&#20026;&#21704;&#20315;&#22823;&#23398;&#30340;&#26705;&#24503;&#26031;&#21095;&#38498;&#65307;&#20108;&#26159;&#32452;&#32455;&#19968;&#27425;&#19977;&#26085;&#20004;&#22812;&#30340;&#20986;&#22806;&#32852;&#27426;&#65292;&#23089;&#20048;&#19982;&#37066;&#28216;&#30340;&#22823;&#22411;&#24198;&#31069;&#27963;&#21160;&#65292;&#26102;&#38388;&#20026;&#19971;&#26376;&#22235;&#26085;&#38271;&#21608;&#26411;&#65292;&#22320;&#28857;&#26159;&#26149;&#30000;&#24066;&#65292;&#33258;&#28982;&#20844;&#22253;&#21644;TANGLEWOOD&#65307;&#21040;&#20170;&#22825;&#20026;&#27490;&#65292;&#24050;&#26377;&#20116;&#21313;&#20010;&#23478;&#24237;&#25253;&#21517;&#21442;&#21152;&#12290;&#25105;&#20204;&#32487;&#32493;&#28909;&#24561;&#22320;&#27426;&#36814;&#23398;&#26657;&#30340;&#24072;&#29983;&#23478;&#38271;&#36362;&#36291;&#21442;&#21152;&#65292;&#25253;&#21517;&#23558;&#22312;&#20116;&#26376;&#19977;&#21313;&#19968;&#26085;&#25130;&#27490;&#12290;&#65288;&#35831;&#23492;“&#20234;&#36808;&#23572;”&#21040;shaonal@yahoo.com&#65289;<p align="left">&nbsp;<p align="left">&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#26159;&#21512;&#21809;&#22242;&#24471;&#20197;&#35806;&#29983;&#65292;&#24471;&#20197;&#29983;&#23384;&#21644;&#24471;&#20197;&#21457;&#23637;&#30340;&#23478;&#22253;&#65292;&#21512;&#21809;&#22242;&#29616;&#26377;&#22242;&#21592;&#36817;&#20116;&#21313;&#21517;&#65292;&#25105;&#20204;&#28909;&#24773;&#22320;&#27426;&#36814;&#21916;&#29233;&#21512;&#21809;&#33402;&#26415;&#65292;&#38047;&#24773;&#20013;&#22269;&#25991;&#21270;&#30340;&#23478;&#38271;&#32769;&#24072;&#25104;&#20026;&#36825;&#20010;&#38598;&#20307;&#30340;&#26032;&#25104;&#21592;&#12290;&#21512;&#21809;&#22242;&#27599;&#21608;&#26085;&#19979;&#21320;&#19977;&#28857;&#21322;&#22312;&#23398;&#26657;&#19968;&#27004;105&#25945;&#23460;&#25490;&#32451;&#12290;





				<p align="left">&nbsp;<p align="left">&#20197;&#19979;&#26159;&#25105;&#20204;&#21457;&#20986;&#30340;&#27426;&#36814;&#21442;&#21152;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#24198;&#31069;&#27963;&#21160;&#30340;&#36992;&#35831;&#65306;





				<p align="left">&nbsp;<p align="left">&#8220;&#20146;&#29233;&#30340;&#26379;&#21451;&#20204;&#65306;

 

&#24744;&#25910;&#21040;&#25105;&#20204;&#36825;&#23553;&#36992;&#35831;&#20989;&#65292;&#37027;&#26159;&#22240;&#20026;&#22312;&#36807;&#21435;&#20102;&#30340;&#21313;&#24180;&#26399;&#38388;&#65292;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#21512;&#21809;&#22242;&#65288;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#65289;&#26377;&#24184;&#24471;&#21040;&#24744;&#30340;&#40718;&#21147;&#25903;&#25345;&#19982;&#30427;&#24773;&#24110;&#21161;&#65292;&#21512;&#21809;&#22242;&#30340;&#22242;&#21592;&#26366;&#26377;&#24184;&#19982;&#24744;&#20849;&#21809;&#21516;&#19968;&#39318;&#27468;&#65281;&#25110;&#32773;&#65292;&#20174;&#29616;&#22312;&#36215;&#24744;&#26377;&#20852;&#36259;&#36208;&#20837;&#25105;&#20204;&#36825;&#20010;&#20146;&#23494;&#26080;&#38388;&#30340;&#38598;&#20307;&#65292;&#19982;&#25105;&#20204;&#19968;&#36215;&#27426;&#27468;&#65292;&#19968;&#36215;&#20256;&#25773;&#24736;&#24736;&#20116;&#21315;&#24180;&#20013;&#21326;&#25991;&#21270;&#65292;&#19968;&#36215;&#19982;&#19990;&#30028;&#21516;&#22768;&#21809;&#12290;





				<p align="left">&nbsp;<p align="left">&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#33258;2000&#24180;&#32452;&#24314;&#33267;&#20170;&#65292;&#24050;&#35753;&#19968;&#39318;&#39318;&#20248;&#32654;&#24863;&#20154;&#30340;&#27468;&#22768;&#20276;&#38543;&#30528;&#25105;&#20204;&#30340;&#26053;&#32654;&#29983;&#27963;&#36208;&#36807;&#20102;&#22810;&#23039;&#22810;&#24425;&#30340;&#21313;&#20010;&#26149;&#31179;&#12290;&#36825;&#20043;&#38388;&#36208;&#36807;&#30340;&#21448;&#23682;&#27490;&#26159;&#23681;&#26376;&#36718;&#22238;&#30340;&#22235;&#23395;&#65281;





				<p align="left">&nbsp;<p align="left">&#26102;&#20809;&#33615;&#33490;, &#38684;&#26579;&#31179;&#26519;&#65292;&#20294;&#38738;&#26149;&#20381;&#26087;&#65307;





				<p align="left">&nbsp;<p align="left">&#36425;&#36302;&#23681;&#26376;&#65292;&#20912;&#23553;&#20908;&#22495;&#65292;&#20294;&#28909;&#24773;&#20381;&#26087;&#12290;





				<p align="left">&nbsp;<p align="left">&#25105;&#20204;&#27704;&#36828;&#24536;&#19981;&#20102;&#21271;&#20140;&#20043;&#34892;&#30340;&#28608;&#21160;&#65292;&#40644;&#30707;&#20844;&#22253;&#30340;&#22766;&#32654;&#65292;&#33945;&#29305;&#21033;&#23572;&#30340;&#24196;&#37325;&#65292;&#21414;&#38376;&#20043;&#36335;&#30340;&#22350;&#22391;&#65292;Vermont&#21488;&#19978;&#30340;&#30917;&#31028;&#65292;&#20877;&#36212;Montreal&#27604;&#36187;&#30340;&#36300;&#23445;&#36215;&#20239;&#65292;&#20197;&#21450;&#22312;&#32654;&#20029;&#30340;&#27874;&#22763;&#39039;&#30340;&#27599;&#19968;&#27425;&#25490;&#32451;&#19982;&#28436;&#20986;&#65281;



&#21313;&#24180;&#30340;&#31215;&#32047;&#65292;&#25105;&#20204;&#20309;&#27490;&#21482;&#23398;&#20250;&#20102;&#20960;&#21313;&#39318;&#26032;&#27468;&#26032;&#26354;&#65292;&#25105;&#20204;&#20309;&#27490;&#21482;&#22312;&#33310;&#21488;&#19978;&#29992;&#24515;&#21435;&#20256;&#25773;&#24736;&#20037;&#20013;&#21326;&#25991;&#21270;&#12290;&#25105;&#20204;&#25910;&#33719;&#21040;&#30340;&#26159;&#27604;&#21517;&#27425;&#25110;&#22870;&#29260;&#26356;&#29645;&#36149;&#30340;&#21451;&#35850;&#19982;&#30495;&#24773;&#65307;&#25105;&#20204;&#25910;&#33719;&#21040;&#30340;&#26159;&#27604;&#21517;&#27425;&#25110;&#22870;&#29260;&#26356;&#29645;&#36149;&#30340;&#22242;&#38431;&#31934;&#31070;&#19982;&#21644;&#35856;&#20849;&#40483;&#30340;&#38518;&#37257;&#19982;&#24184;&#31119;&#65281;





				<p align="left">&nbsp;<p align="left">&#36208;&#36807;&#21313;&#20010;&#26149;&#22799;&#31179;&#20908;&#30340;&#21512;&#21809;&#22242;&#65292;&#22242;&#38271;&#30340;&#25509;&#21147;&#26834;&#24050;&#22312;&#20116;&#20301;&#22242;&#21592;&#25163;&#20013;&#25215;&#36733;&#12290;&#25105;&#20204;&#30340;&#25351;&#25381;&#20381;&#28982;&#26159;&#20052;&#19975;&#38055;&#20808;&#29983;&#65292;&#25105;&#20204;&#30340;&#38050;&#29748;&#20276;&#22863;&#20381;&#28982;&#26159;&#32654;&#20029;&#21487;&#29233;&#30340;&#37101;&#20940;&#32769;&#24072;&#12290;&#8220;&#20381;&#28982;&#8221;&#65292;&#23601;&#26159;&#19968;&#31181;&#20449;&#24565;&#19982;&#36861;&#27714;&#30340;&#25191;&#30528;&#65307;&#8220;&#20381;&#28982;&#8221;&#65292;&#23601;&#26159;&#19968;&#31181;&#21512;&#20316;&#19982;&#20849;&#36194;&#30340;&#33016;&#24576;&#12290;





				<p align="left">&nbsp;<p align="left">&#25165;&#27668;&#27178;&#28322;&#30340;&#25105;&#20204;&#29616;&#20219;&#22242;&#38271;&#21608;&#20113;&#28145;&#20808;&#29983;&#26377;&#24863;&#32780;&#21457;&#36171;&#35799;&#19968;&#39318;&#65306;





				<p align="left">&nbsp;<p align="left"><&#27468;&#35889;>





				<p align="left">&nbsp;<p align="left">&#25447;&#36215;&#29087;&#24713;&#27468;&#35889;,





				<p align="left">&#20889;&#28385;&#32451;&#20064;&#33050;&#27880;&#12290;





				<p align="left">&#29233;&#24515;&#20018;&#36215;&#38899;&#31526;,





				<p align="left">&#21809;&#21709;&#19968;&#26041;&#28909;&#22303;&#12290;





				<p align="left">&nbsp;<p align="left">&#24448;&#20107;&#20065;&#24773;&#24736;&#24736;&#65292;





				<p align="left">&#23383;&#37324;&#34892;&#38388;&#28216;&#36208;&#12290;





				<p align="left">&#26354;&#26377;&#25233;&#25196;&#39039;&#25387;,





				<p align="left">&#36884;&#26377;&#39640;&#23665;&#20302;&#35895;&#12290;





				<p align="left">&nbsp;<p align="left">&#27468;&#35889;&#38543;&#25105;&#22868;&#36208;&#65292;





				<p align="left">&#19981;&#20998;&#20908;&#22799;&#26149;&#31179;&#12290;





				<p align="left">&#30007;&#22768;&#22899;&#22768;&#29748;&#22768;&#65292;





				<p align="left">&#27468;&#21809;&#22825;&#38271;&#22320;&#20037;&#12290;&#8221;





				<p align="left">&nbsp;<p align="left">&#20026;&#20102;&#35760;&#20303;&#25105;&#20204;&#30340;&#36275;&#36857;&#65292;&#20026;&#20102;&#37325;&#28201;&#25105;&#20204;&#30340;&#21451;&#24773;&#65292;&#20026;&#20102;&#20016;&#23500;&#25105;&#20204;&#30340;&#29983;&#27963;&#65292;&#20026;&#20102;&#26126;&#22825;&#26356;&#39640;&#30340;&#25856;&#34892;&#65292;&#25105;&#20204;&#21512;&#21809;&#22242;&#22242;&#22996;&#20250;&#29305;&#22320;&#32452;&#32455;&#20102;&#19968;&#27425;&#25918;&#26494;&#36523;&#24515;&#30340;2010&#22799;&#28216;&#27963;&#21160;&#12290;&#23398;&#26657;&#29616;&#20219;&#33891;&#20107;&#20250;&#20250;&#38271;&#65292;&#21512;&#21809;&#22242;&#21069;&#20219;&#22242;&#38271;&#23385;&#20140;&#20808;&#29983;&#31070;&#22855;&#22320;&#8220;&#30733;&#19979;&#8221;&#22235;&#26143;&#37202;&#24215;&#30340;&#26368;&#20302;&#20215;&#65292;&#20026;&#27492;&#34892;&#21019;&#36896;&#20102;&#20248;&#33391;&#30340;&#23621;&#20303;&#27963;&#21160;&#29615;&#22659;&#12290;&#20063;&#35768;&#19981;&#23569;&#26379;&#21451;&#24050;&#39046;&#30053;&#20102;&#27874;&#22763;&#39039;&#20132;&#21709;&#20048;&#22242;&#22799;&#22825;&#28436;&#20986;&#33829;&#21306;&#30340;&#20248;&#32654;&#19982;&#29305;&#21035;&#65292;&#20294;&#36825;&#36255;&#19978;&#30334;&#26379;&#21451;&#21516;&#34892;&#30340;&#24841;&#24742;&#65292;&#24656;&#24597;&#24744;&#19968;&#36744;&#23376;&#20063;&#24536;&#24576;&#19981;&#20102;&#65281;





				<p align="left">&nbsp;<p align="left">&#26469;&#21543;&#65292;&#25152;&#26377;&#21512;&#21809;&#22242;&#30340;&#22242;&#21592;&#19982;&#26379;&#21451;&#65306;&#35753;&#25105;&#20204;&#19968;&#36215;&#29992;&#25105;&#20204;&#26368;&#27426;&#24555;&#30340;&#24418;&#24335;&#65292;&#26368;&#26080;&#21387;&#21147;&#30340;&#22242;&#32858;&#19968;&#36215;&#24198;&#31069;&#21512;&#21809;&#22242;&#36825;&#19981;&#23547;&#24120;&#30340;&#21313;&#24180;&#21543;&#65281;&#8221;





				<p align="left">&nbsp;<p align="left">&#22242;&#38271;&#30340;&#12298;&#27468;&#35889;&#12299;&#19968;&#21457;&#34920;&#65292;&#24773;&#24863;&#20016;&#23500;&#65292;&#19968;&#26679;&#25165;&#27668;&#20986;&#20247;&#30340;&#31532;&#19977;&#20219;&#22242;&#38271;&#33487;&#26126;&#25918;&#21307;&#29983;&#21363;&#21051;&#20026;&#27492;&#20316;&#20102;&#26354;&#65292;&#25105;&#20204;&#23398;&#26657;&#30340;&#20248;&#31168;&#21161;&#25945;&#36213;&#23567;&#23156;&#32769;&#24072;&#20146;&#33258;&#20276;&#22863;&#65292;&#30001;&#38899;&#33394;&#32431;&#32654;&#30340;&#22899;&#39640;&#38899;&#37096;&#22242;&#21592;&#20184;&#20029;&#23068;&#28436;&#21809;&#12290;&#27492;&#26354;&#22312;&#22242;&#37324;&#19968;&#28436;&#21809;&#65292;&#39039;&#26102;&#21796;&#36215;&#20102;&#22823;&#23478;&#30340;&#20849;&#40483;&#65292;&#28608;&#36215;&#20102;&#22823;&#23478;&#30340;&#21019;&#20316;&#28909;&#24773;&#12290;&#19968;&#26102;&#38388;&#65292;&#33258;&#21019;&#30340;&#26032;&#27468;&#31435;&#21363;&#28044;&#20986;&#19977;&#65292;&#22235;&#39318;&#65292;&#37027;&#35799;&#21568;&#35789;&#21834;&#65292;&#26356;&#26159;&#19968;&#39318;&#25509;&#19968;&#39318;&#22914;&#38632;&#21518;&#26149;&#31499;&#23618;&#20986;&#19981;&#31351;&#12290;&#21512;&#21809;&#22242;&#30340;&#20154;&#65292;&#37027;&#30495;&#26159;&#26377;&#25165;&#21834;&#65281;





				<p align="left">&nbsp;<p align="center"><b>&#24314;&#22242;</b>





				<p align="left">&nbsp;<p align="left">&#25110;&#35768;&#26377;&#26379;&#21451;&#20250;&#38382;&#65292;&#24403;&#24180;&#21512;&#21809;&#22242;&#26159;&#24590;&#26679;&#32452;&#24314;&#30340;&#65311;





				<p align="left">&nbsp;<p align="left">&#20108;&#21313;&#22810;&#24180;&#30340;&#20392;&#23621;&#29983;&#27963;&#65292;&#35753;&#25105;&#20204;&#23545;&#20013;&#21326;&#25991;&#21270;&#24773;&#26377;&#29420;&#38047;&#65292;&#24635;&#24819;&#20570;&#28857;&#26377;&#24847;&#20041;&#30340;&#20107;&#12290;





				<p align="left">&nbsp;<p align="left">2000&#24180;&#30427;&#22799;&#30340;&#19968;&#22825;&#65292;CCTV&#30340;&#19968;&#27573;&#26032;&#38395;&#35753;&#25105;&#28608;&#21160;&#20102;&#36215;&#26469;&#65292;&#37027;&#26159;&#19968;&#27573;&#20805;&#28385;&#28201;&#39336;&#20043;&#24773;&#19982;&#26497;&#23500;&#24863;&#26579;&#21147;&#30340;&#23459;&#20256;&#25253;&#36947;&#65306;&#35828;&#30340;&#26159;&#20013;&#22269;&#31532;&#19977;&#23626;&#22269;&#38469;&#21512;&#21809;&#33410;&#21018;&#21018;&#22312;&#21271;&#20140;&#25104;&#21151;&#20030;&#21150;&#21644;&#22278;&#28385;&#32467;&#26463;&#65292;&#27426;&#36814;&#19990;&#30028;&#21508;&#22269;&#30340;&#26379;&#21451;&#20204;&#20004;&#24180;&#21518;&#26469;&#21271;&#20140;&#20877;&#30456;&#32858;&#12290;&#27880;&#35270;&#30528;&#30005;&#35270;&#30011;&#38754;&#19978;&#37027;&#19968;&#24352;&#24352;&#24320;&#24515;&#30340;&#31505;&#33080;&#65292;&#32972;&#26223;&#26159;&#25925;&#23467;&#65292;&#22825;&#23433;&#38376;&#24191;&#22330;&#21644;&#38596;&#20255;&#22766;&#35266;&#30340;&#24013;&#23784;&#38271;&#22478;&#65292;&#29467;&#28982;&#21319;&#33150;&#20986;&#25105;&#20204;&#22312;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#20309;&#19981;&#20063;&#32452;&#24314;&#19968;&#20010;&#21512;&#21809;&#22242;&#21442;&#21152;2002&#24180;&#21271;&#20140;&#20013;&#22269;&#31532;&#22235;&#23626;&#22269;&#38469;&#21512;&#21809;&#33410;&#30340;&#24565;&#22836;&#12290;&#30452;&#21040;&#29616;&#22312;&#65292;&#22242;&#37324;&#30340;&#31243;&#32426;&#24179;&#21103;&#25351;&#25381;&#36824;&#23545;&#25105;&#35828;&#65306;&#8220;&#24403;&#26102;&#21475;&#22836;&#19978;&#34429;&#24212;&#20801;&#25903;&#25345;&#32452;&#24314;&#21512;&#21809;&#22242;&#21040;&#21271;&#20140;&#65292;&#21487;&#24515;&#37324;&#30452;&#24819;&#65292;&#36825;&#20154;&#20934;&#26159;&#8220;&#30127;&#8221;&#20102;&#8221;&#12290;





				<p align="left">&nbsp;<p align="left">&#35828;&#26469;&#20063;&#26159;&#65292;&#25105;&#26159;&#20010;&#22320;&#22320;&#36947;&#36947;&#30340;&#8220;&#20048;&#30450;&#8221;&#65292;&#19978;&#20013;&#23567;&#23398;&#26102;&#65292;&#26368;&#19981;&#21916;&#27426;&#30340;&#35838;&#31243;&#23601;&#25968;&#38899;&#20048;&#35838;&#65292;&#19982;&#27468;&#21809;&#23601;&#26356;&#27838;&#19981;&#19978;&#19968;&#19969;&#28857;&#20799;&#32536;&#12290;&#35841;&#26009;&#21040;&#65292;&#30475;&#20284;&#26080;&#32536;&#20559;&#26377;&#32536;&#65292;&#36825;&#32536;&#20559;&#23601;&#32467;&#19978;&#20102;&#12290;





				<p align="left">&nbsp;<p align="left">&#25105;&#19981;&#20250;&#21809;&#27468;&#65292;&#20294;&#23398;&#26657;&#37324;&#19981;&#26159;&#26377;&#19981;&#23569;&#27468;&#21809;&#24471;&#25402;&#22909;&#30340;&#26379;&#21451;&#21527;&#65311;&#65281;&#22909;&#19981;&#23481;&#26131;&#31561;&#21040;&#21608;&#26411;&#65292;&#26143;&#26399;&#22825;&#19968;&#19978;&#20013;&#25991;&#23398;&#26657;&#65292;&#20415;&#36843;&#19981;&#21450;&#24453;&#23547;&#25214;&#20250;&#21809;&#27468;&#30340;&#20960;&#20010;&#37325;&#37327;&#32423;&#8220;&#22823;&#33109;&#8221;&#36827;&#34892;&#25506;&#35810;&#12290;&#35760;&#24471;&#37027;&#26102;&#20808;&#38382;&#30340;&#26159;&#23385;&#20140;&#65292;&#26089;&#30693;&#36947;&#36825;&#20301;&#21561;&#25289;&#24377;&#21809;&#30342;&#34892;&#30340;&#33021;&#20154;&#26159;&#23398;&#26657;&#31532;&#19968;&#25903;&#21512;&#21809;&#22242;&#30340;&#20027;&#21147;&#65292;&#37027;&#26159;1998&#24180;&#20845;&#26376;&#23398;&#26657;&#30340;&#32467;&#19994;&#20856;&#31036;&#65292;&#20026;&#20102;&#24863;&#35874;&#23558;&#31163;&#24320;&#27874;&#22763;&#39039;&#65292;&#38543;&#20219;&#25945;&#25480;&#30340;&#20808;&#29983;&#21040;&#23486;&#24030;&#24030;&#31435;&#22823;&#23398;&#30340;&#21171;&#33510;&#21151;&#39640;&#30340;&#21368;&#20219;&#26657;&#38271;&#29579;&#26195;&#29141;&#65292;&#21512;&#21809;&#22242;&#36214;&#25490;&#20102;&#20960;&#39318;&#27468;&#29486;&#32473;&#35266;&#20247;&#12290;&#19968;&#26354;&#8220;&#38593;&#65288;&#29141;&#65289;&#21335;&#39134;&#8221;&#21809;&#20986;&#20102;&#22823;&#23478;&#23545;&#21589;&#24515;&#27813;&#34880;&#20026;&#23398;&#26657;&#30340;&#26657;&#38271;&#30340;&#24863;&#28608;&#19982;&#20381;&#20381;&#38590;&#33293;&#20043;&#24773;&#65292;&#28145;&#24773;&#30340;&#27468;&#22768;&#35753;&#26195;&#29141;&#24863;&#21160;&#24471;&#29105;&#27882;&#30408;&#26694;&#65292;&#20063;&#35753;&#25105;&#23545;&#21512;&#21809;&#22242;&#30340;&#20316;&#29992;&#20174;&#27492;&#21038;&#30446;&#30456;&#30475;&#12290;





				<p align="left">&nbsp;<p align="left">&#24403;&#26102;&#23558;&#24819;&#27861;&#21521;&#23385;&#20140;&#21644;&#30424;&#25512;&#20986;&#21518;&#65292;&#25105;&#21548;&#21040;&#20102;&#8220;&#21487;&#20197;&#21834;&#8221;&#65292;&#36825;&#32477;&#23545;&#26159;&#24314;&#22242;&#26102;&#26399;&#20221;&#37327;&#26368;&#37325;&#30340;&#25745;&#25345;&#21644;&#40723;&#21169;&#30340;&#19977;&#20010;&#23383;&#65281;&#22312;&#20108;&#27004;&#22270;&#20070;&#39302;&#35265;&#21040;&#36153;&#24535;&#33452;&#65292;&#36825;&#20301;&#21512;&#21809;&#22242;&#30340;&#29616;&#20219;&#21103;&#22242;&#38271;&#65292;&#35760;&#24471;&#27704;&#36828;&#37117;&#26159;&#36825;&#20040;&#26031;&#26031;&#25991;&#25991;&#65292;&#26580;&#22768;&#26580;&#27668;&#30340;&#22905;&#29992;&#37027;&#29305;&#26377;&#30340;&#33487;&#26477;&#21475;&#38899;&#24930;&#24930;&#22320;&#35828;&#65306;&#8220;&#21487;&#20197;&#30340;&#21568;&#65292;&#25105;&#20204;&#22312;&#22269;&#20869;&#20063;&#26366;&#32452;&#22242;&#21040;&#21271;&#20140;&#21435;&#27604;&#36187;&#36807;&#30340;&#21727;&#12290;&#21487;&#20197;&#35797;&#35797;&#30340;&#21834;&#12290;&#8221; &#23601;&#26159;&#36825;&#27573;&#35805;&#65292;&#24403;&#26102;&#32473;&#20102;&#32452;&#22242;&#33267;&#20851;&#37325;&#35201;&#30340;&#25903;&#25345;&#12290;&#26368;&#21518;&#65292;&#25105;&#25214;&#21040;&#20102;&#26195;&#24935;&#65292;&#25171;&#20174;1999&#24180;&#23558;&#36825;&#20301;&#21407;&#28246;&#21335;&#30465;&#35805;&#21095;&#22242;&#30340;&#26368;&#26834;&#30340;&#22899;&#19968;&#21495;&#20027;&#35282;&#31185;&#29677;&#20986;&#36523;&#30340;&#19987;&#19994;&#28436;&#21592;&#8220;&#21457;&#25496;&#8221;&#20986;&#26469;&#25937;&#24613;&#24320;&#26032;&#29677;&#20197;&#35299;&#23398;&#26657;&#36805;&#36895;&#21457;&#23637;&#30340;&#29123;&#30473;&#20043;&#24613;&#21518;&#65292;&#27599;&#27599;&#35265;&#21040;&#36825;&#20301;&#20570;&#20154;&#22788;&#19990;&#37117;&#26497;&#20026;&#24213;&#35843;&#30340;&#29380;&#32769;&#24072;&#65292;&#24515;&#37324;&#30340;&#25964;&#20208;&#19982;&#20329;&#26381;&#20043;&#24773;&#24635;&#20250;&#27833;&#28982;&#32780;&#36215;&#12290;





				<p align="left">&nbsp;<p align="left">&#21313;&#24180;&#36807;&#21435;&#20102;&#65292;&#23385;&#20140;&#65292;&#31243;&#32426;&#24179;&#65292;&#29380;&#26195;&#24935;&#65292;&#36153;&#24535;&#33452;&#19982;&#21512;&#21809;&#22242;&#22242;&#22996;&#20250;&#30340;&#20854;&#20182;&#25104;&#21592;&#19968;&#36215;&#65292;&#19968;&#30452;&#20026;&#21512;&#21809;&#22242;&#30340;&#20581;&#24247;&#65292;&#31283;&#23450;&#21457;&#23637;&#19981;&#25032;&#21162;&#21147;&#30528;&#65292;&#22823;&#23478;&#30830;&#23454;&#36215;&#30528;&#36825;&#20010;&#22242;&#30340;&#20013;&#27969;&#30757;&#26609;&#33324;&#30340;&#37325;&#35201;&#20316;&#29992;&#12290;&#65288;&#24453;&#32493;&#65289;





				<p align="left">&nbsp;<p align="left">&#21313;&#24180;&#21738;&#65292;&#19977;&#21315;&#20845;&#30334;&#22810;&#20010;&#26085;&#22812;&#30340;&#22362;&#23432;&#19982;&#21162;&#21147;&#65292;&#25105;&#20204;&#19968;&#36335;&#21069;&#34892;&#19968;&#36335;&#27468;&#65292;&#25105;&#20204;&#22312;&#24198;&#31069;&#21512;&#21809;&#22242;&#29983;&#26085;&#20043;&#26102;&#65292;&#26368;&#20026;&#24863;&#28608;&#30340;&#26159;&#21313;&#23626;&#26657;&#38271;&#65292;&#26657;&#34892;&#25919;&#21644;&#20960;&#23626;&#33891;&#20107;&#20250;&#30340;&#26377;&#21147;&#25903;&#25345;&#65292;&#26368;&#20026;&#24863;&#21497;&#30340;&#26159;&#36825;&#20010;&#34701;&#27965;&#38598;&#20307;&#30340;&#29983;&#21629;&#21147;&#19982;&#20957;&#32858;&#21147;&#65292;&#26368;&#20026;&#36190;&#35465;&#30340;&#26159;&#27599;&#19968;&#20301;&#22242;&#21592;&#21644;&#20182;&#20204;&#23478;&#24237;&#30340;&#40718;&#21147;&#25745;&#21161;&#21644;&#35270;&#22242;&#22914;&#23478;&#30340;&#22857;&#29486;&#31934;&#31070;&#12290;





				<b>





<p align="left">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="7">

				<p align="center">&nbsp;</p>

				<p>&nbsp;</td>

			</tr>

		</table>

		<p align="center">&nbsp;</p>

		</td>

		

	</tr>

	<tr>

		<td align="center" height="28">

		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">

		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">

		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2010. All Rights 

		Reserved<span lang="en-us">.</span></span></font></td>

	</tr>

</table>

</div>

</body>



</html>

