<html>



<head>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<title>Boston Eastern Heritage Chorus</title>
<link rel="stylesheet" type="text/css" href="StyleSheet.css" />
<style>

<!--

p{margin:0;padding:0;}

-->

</style>

</head>



<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<div id="MainContent">

<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">

	<tr>

		<td align="center" height="96">

		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>

	</tr>

	<tr>

		<td width="859" align="left" valign="top">

		<table border="0" width="100%" id="table6">

			<tr>

				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="831">

				<p align="center">&nbsp;</p>

				<p align="center"><p align="center">&nbsp;<p align="center"><b>&#19996;&#26041;&#20043;&#22768;&#25918;&#27468;&#34892;</b>



				<p align="center">&nbsp;<p align="center">&#24198;&#31069;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#21512;&#21809;&#22242;&#25104;&#31435;&#21313;&#21608;&#24180;&#31995;&#21015;&#25991;&#31456;&#20043;&#20108;



				<p align="center">&nbsp;<p align="center">&#26446;&#23569;&#23068;



				<p align="center">&nbsp;<p align="center">5/30/2010<p align="center">&nbsp;<p align="left">&#22235;&#26376;&#20013;&#26092;&#65292;&#19982;&#24351;&#24351;&#65292;&#24351;&#23219;&#19968;&#36215;&#38506;&#20276;&#27597;&#20146;&#22238;&#32650;&#22478;&#20026;&#36893;&#19990;&#25972;&#25972;&#22235;&#21313;&#24180;&#30340;&#24904;&#29238;&#25195;&#22675;&#65307;&#39034;&#36947;&#19982;&#22920;&#22920;&#21040;&#19978;&#28023;&#21442;&#21152;&#20102;&#32654;&#22269;&#30334;&#21517;&#21326;&#21830;&#22238;&#23478;&#30475;&#8220;&#19990;&#21338;&#8221;&#27963;&#21160;&#12290;&#28385;&#36733;&#30528;&#23545;&#25925;&#20154;&#25925;&#22303;&#30340;&#24863;&#24565;&#21644;&#23545;&#19978;&#28023;&#19990;&#21338;&#30340;&#36190;&#35465;&#65292;&#22238;&#21040;&#20102;&#26149;&#24847;&#27987;&#37057;&#65292;&#26032;&#32511;&#36941;&#37326;&#30340;&#27874;&#22763;&#39039;&#12290;&#37027;&#22836;&#36824;&#22312;&#26197;&#26197;&#20046;&#20046;&#30340;&#26102;&#24046;&#21453;&#24212;&#20013;&#26179;&#33633;&#65292;&#36825;&#36793;&#23601;&#19968;&#22836;&#26685;&#20837;&#21512;&#21809;&#22242;&#29301;&#22836;&#20027;&#21150;&#30340;&#8220;2010&#24180;&#22823;&#27874;&#22763;&#39039;&#31038;&#21306;&#21512;&#21809;&#33410;&#8221;&#30340;&#31609;&#22791;&#24037;&#20316;&#20013;&#20102;&#12290;&#26085;&#23376;&#24635;&#26159;&#24537;&#30860;&#65292;&#19981;&#36807;&#20498;&#26159;&#24537;&#24471;&#20805;&#23454;&#65292;&#24537;&#24471;&#26377;&#24847;&#20041;&#12290;



				<p align="center">&nbsp;<p align="left">&#21069;&#20960;&#22825;&#65292;&#25910;&#21040;&#21355;&#19996;&#21450;&#23398;&#26126;&#32473;&#25105;&#21457;&#26469;&#30340;&#8220;&#24198;&#31069;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#22269;&#38469;&#26631;&#20934;&#33310;&#29677;&#25104;&#31435;&#21313;&#21608;&#24180;&#24198;&#31069;&#26202;&#20250;&#8221;&#30340;&#30005;&#23376;&#20449;&#65292;&#22909;&#24863;&#28608;&#36825;&#20004;&#20301;&#8220;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#22269;&#26631;&#33310;&#29677;&#24072;&#24351;&#8221;&#27809;&#23558;&#25105;&#21644;&#24605;&#23425;&#25289;&#19979;&#65292;&#35828;&#36215;&#25105;&#20204;&#21487;&#26159;&#27491;&#20799;&#20843;&#32463;&#30340;&#8220;&#40644;&#22484;&#20108;&#26399;&#8221;&#23398;&#21592;&#65292;&#24403;&#24180;&#26159;&#22312;&#21556;&#26196;&#32769;&#24072;&#28909;&#24773;&#32784;&#24515;&#25945;&#23548;&#19979;&#36208;&#36827;&#22269;&#26631;&#33310;&#29677;&#23398;&#20064;&#30340;&#12290;&#19978;&#21608;&#20845;&#37027;&#20010;&#20805;&#28385;&#36190;&#35465;&#65292;&#20805;&#28385;&#23562;&#37325;&#65292;&#20805;&#28385;&#27426;&#20048;&#30340;&#26202;&#39184;&#26202;&#20250;&#65292;&#22240;&#20026;&#26377;&#8221;&#8220;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#33073;&#21475;&#31168;&#22823;&#24072; --- &#26460;&#20255;&#8221;&#30340;&#31934;&#24425;&#20027;&#25345;&#65292;&#35753;&#36828;&#36947;&#20174;&#21152;&#24030;&#36214;&#22238;&#26469;&#30340;&#39532;&#21807;&#24179;&#32769;&#24072;&#21450;&#20986;&#24109;&#30340;&#19968;&#30334;&#22810;&#20301;&#20013;&#25991;&#23398;&#26657;&#24072;&#29983;&#20174;&#26202;&#20250;&#24320;&#22987;&#23601;&#19981;&#20572;&#22320;&#65292;&#24320;&#24515;&#22320;&#65292;&#19981;&#21487;&#25233;&#21046;&#22320;&#19968;&#30452;&#31505;&#21040;&#26202;&#20250;&#32467;&#26463;&#12290;&#25105;&#23601;&#23547;&#24605;&#65292;&#20845;&#26376;&#21313;&#20108;&#26085;&#22312;&#21704;&#20315;&#22823;&#23398;Sanders&#21095;&#38498;&#20030;&#21150;&#30340;&#39318;&#23626;&#31038;&#21306;&#21512;&#21809;&#33410;&#26202;&#20250;&#65292;&#23601;&#35813;&#35831;&#19982;&#40644;&#35199;&#31070;&#20284;&#19971;&#20998;&#30340;&#26460;&#20255;&#32769;&#24072;&#26469;&#24403;&#25105;&#20204;&#30340;&#33410;&#30446;&#20027;&#25345;&#20154;&#12290;&#21487;&#33021;&#26460;&#20255;&#32769;&#24072;&#33258;&#27492;&#22312;&#22823;&#27874;&#22763;&#39039;&#22320;&#21306;&#23601;&#22240;&#33073;&#21475;&#31168;&#22768;&#21517;&#40522;&#36215;&#65292;&#25377;&#37117;&#27809;&#27861;&#25377;&#65311;&#65281;



				<p align="center">&nbsp;<p align="left">&#25105;&#8220;&#36182;&#8221;&#25481;&#20102;&#19978;&#26399;&#26657;&#21002;&#30340;&#8220;&#31995;&#21015;&#25991;&#31456;&#20043;&#20108;&#8221;&#65292;&#24576;&#30528;&#23545;&#26657;&#21002;&#20027;&#20219;&#30340;&#20960;&#20998;&#27465;&#24847;&#65292;&#38754;&#23545;&#30528;&#21512;&#21809;&#22242;&#21313;&#24180;&#26469;&#25968;&#19981;&#28165;&#30340;&#24863;&#20154;&#25925;&#20107;&#65292;&#36825;&#20010;&#38271;&#21608;&#26411;&#24799;&#26377;&#31471;&#22352;&#8220;&#26007;&#23460;&#8221;&#65292;&#35797;&#22270;&#35753;&#24605;&#32490;&#30001;&#32439;&#20081;&#26080;&#31456;&#21040;&#29702;&#20986;&#28165;&#26224;&#32011;&#33033;&#65292;&#35753;&#20037;&#36828;&#30340;&#36807;&#21435;&#37325;&#22238;&#33579;&#33579;&#33041;&#28023;&#21069;&#27839;&#65292;&#35753;&#20132;&#38169;&#32544;&#32469;&#30340;&#22797;&#26434;&#29983;&#27963;&#21464;&#24471;&#26157;&#23454;&#31616;&#21333;&#36879;&#26126;&#12290;&#24120;&#35828;&#20154;&#35201;&#26377;&#8220;&#22659;&#30028;&#8221;&#65292;&#36825;&#20026;&#20102;&#20016;&#23500;&#29983;&#27963;&#32780;&#27468;&#32780;&#33310;&#30340;&#20154;&#20204;&#65292;&#35201;&#24819;&#33719;&#24471;&#30495;&#27491;&#30340;&#24320;&#24515;&#24555;&#20048;&#65292;&#36824;&#31163;&#19981;&#24320;&#39640;&#23578;&#30340;&#31934;&#31070;&#22659;&#30028;&#65292;&#31163;&#19981;&#24320;&#30495;&#24515;&#23454;&#24847;&#30340;&#21442;&#19982;&#21644;&#22857;&#29486;&#12290;&#19968;&#20010;&#20154;&#22914;&#27492;&#65292;&#19968;&#20010;&#22242;&#38431;&#26356;&#26159;&#22914;&#27492;&#12290;



				<p align="left">&nbsp;<p align="left">&#25105;&#20204;&#36190;&#35465;&#26080;&#31169;&#38590;&#24471;&#65292;&#22240;&#20026;&#33258;&#31169;&#26159;&#20154;&#30340;&#33258;&#28982;&#23646;&#24615;&#65307;&#25105;&#20204;&#36190;&#35465;&#22857;&#29486;&#21487;&#36149;&#65292;&#22240;&#20026;&#39038;&#24049;&#26159;&#22825;&#32463;&#22320;&#20041;&#21644;&#26080;&#21487;&#25351;&#36131;&#30340;&#24120;&#29702;&#12290;&#26102;&#38388;&#26159;&#26368;&#20844;&#27491;&#30340;&#35009;&#21028;&#65292;&#20154;&#24515;&#26159;&#26368;&#20844;&#20801;&#30340;&#22825;&#24179;&#65307;&#20154;&#21040;&#20102;&#24536;&#25105;&#30340;&#22659;&#30028;&#65292;&#24102;&#32473;&#26049;&#20154;&#30340;&#26159;&#20851;&#29233;&#65292;&#30041;&#32473;&#33258;&#24049;&#30340;&#26159;&#24555;&#20048;&#65292;&#20309;&#36807;&#20043;&#20026;&#65311;&#20309;&#25022;&#20043;&#26377;&#65311;&#65281;&#24184;&#21705;&#65292;&#24184;&#21705;&#12290;



				<p align="left">&nbsp;<p align="left">&#36825;&#20010;&#21512;&#21809;&#22242;&#30340;&#36335;&#36857;&#26159;&#19982;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#36805;&#36895;&#21457;&#23637;&#30340;&#21313;&#24180;&#38420;&#36884;&#30456;&#37325;&#21472;&#30340;&#12290;&#25105;&#20204;&#20877;&#19968;&#27425;&#21457;&#33258;&#32954;&#33105;&#22320;&#35828;&#65306;&#22242;&#38271;&#65292;&#25351;&#25381;&#65292;&#38050;&#29748;&#20276;&#22863;&#26159;&#21512;&#21809;&#22242;&#25104;&#38271;&#36807;&#31243;&#20013;&#26368;&#37325;&#35201;&#30340;&#22240;&#32032;&#65292;&#20294;&#22914;&#26524;&#27809;&#26377;&#20102;&#35753;&#21512;&#21809;&#22242;&#36182;&#20197;&#29983;&#23384;&#30340;&#20013;&#25991;&#23398;&#26657;&#65292;&#22833;&#21435;&#20102;&#20013;&#25991;&#23398;&#26657;&#26657;&#34892;&#25919;&#19982;&#33891;&#20107;&#20250;&#21313;&#24180;&#26469;&#20174;&#26410;&#38388;&#26029;&#30340;&#25903;&#25345;&#65292;&#31163;&#24320;&#20102;&#36825;&#20010;&#22242;&#38431;&#27599;&#19968;&#20301;&#25104;&#21592;&#21450;&#20182;&#20204;&#23478;&#24237;&#30340;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#20184;&#20986;&#21644;&#22857;&#29486;&#65292;&#21738;&#20250;&#26377;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#21512;&#21809;&#22242;&#30340;&#20170;&#22825;&#21738;&#65281;



				<p align="left">&nbsp;<p align="left">&#20026;&#21512;&#21809;&#22242;&#21313;&#24180;&#25918;&#27468;&#34892;&#35764;&#27468;&#65292;&#26368;&#20540;&#24471;&#36190;&#39042;&#30340;&#65292;&#23601;&#26159;&#25105;&#20204;&#30340;&#22857;&#29486;&#32773;&#12290;



				<p align="left">&nbsp;<p align="center"><b>&#21556;&#33673;&#33805;</b>



				<p align="left">&nbsp;<p align="left">&#21556;&#20029;&#33805;&#65292;&#19968;&#20301;&#33080;&#19978;&#24635;&#26159;&#28014;&#29616;&#28129;&#28129;&#24494;&#31505;&#65292;&#27704;&#36828;&#27809;&#35265;&#22905;&#29983;&#36807;&#27668;&#65292;&#30524;&#30555;&#22823;&#22823;&#30340;&#28246;&#21335;&#8220;&#22969;&#23376;&#8221;&#12290;&#22905;&#27605;&#19994;&#20110;&#20013;&#22269;&#23398;&#26415;&#30028;&#22768;&#26395;&#39047;&#39640;&#30340;&#28246;&#21335;&#22823;&#23398;&#65307;&#22905;&#22836;&#25140;&#36807;&#32654;&#22269;&#29983;&#29289;&#23398;&#21338;&#22763;&#30340;&#39556;&#20154;&#22235;&#26041;&#24125;&#12290;&#20174;2000&#24180;&#21512;&#21809;&#22242;&#35806;&#29983;&#36215;&#65292;&#22905;&#23601;&#26159;&#25105;&#20204;&#30340;&#8220;&#38081;&#26438;&#8221;&#22242;&#21592;&#65307;&#22905;&#26159;&#25105;&#20204;&#22242;&#22899;&#20013;&#38899;&#37096;&#30340;&#22768;&#37096;&#38271;&#65292;&#22905;&#30340;&#27468;&#21809;&#27700;&#24179;&#19968;&#36335;&#35265;&#38271;&#65292;&#36234;&#21809;&#36234;&#22909;&#12290;&#20294;&#22905;&#26159;&#25105;&#20204;&#22242;&#26368;&#19981;&#24352;&#25196;&#22242;&#21592;&#20013;&#30340;&#19968;&#20301;&#12290;&#30452;&#21040;&#21069;&#20960;&#24180;&#26377;&#19968;&#22825;&#65292;&#23385;&#20140;&#22242;&#38271;&#23558;&#8220;&#26368;&#20339;&#22242;&#21592;&#22870;&#8221;&#39041;&#21457;&#32473;&#35874;&#20029;&#29748;&#21644;&#22905;&#26102;&#65292;&#22823;&#23478;&#30340;&#30446;&#20809;&#25165;&#24320;&#22987;&#25237;&#25918;&#21040;&#36825;&#20301;&#25490;&#32451;&#24635;&#26159;&#20934;&#26102;&#65292;&#22242;&#37324;&#30340;&#37325;&#22823;&#27963;&#21160;&#24635;&#26159;&#21442;&#21152;&#30340;&#8220;&#28248;&#22969;&#23376;&#8221;&#36523;&#19978;&#12290;&#22312;&#21556;&#24433;&#32769;&#24072;&#30340;&#22768;&#20048;&#29677;&#37324;&#19978;&#35838;&#65292;&#22905;&#30340;&#23398;&#20064;&#31508;&#35760;&#21487;&#24685;&#25972;&#35814;&#32454;&#20102;&#65292;&#19981;&#24871;&#26159;&#20010;&#35748;&#30495;&#21162;&#21147;&#30340;&#31185;&#23398;&#23478;&#65281;



				<p align="left">&nbsp;<p align="left">&#22914;&#25226;&#26195;&#24935;&#32769;&#24072;&#27604;&#21947;&#20026;&#8220;&#20986;&#27745;&#27877;&#32780;&#19981;&#26579;&#8221;&#30340;&#32654;&#20029;&#33655;&#33714;&#65292;&#37027;&#25105;&#20204;&#30340;&#20029;&#33805;&#23601;&#26159;&#8220;&#20837;&#33457;&#19995;&#20915;&#19981;&#23047;&#8220;&#30340;&#21487;&#29233;&#32043;&#32599;&#20848;&#65281;



				<p align="left">&nbsp;<p align="center"><b>&#21608;&#36745;</b>



				<p align="left">&nbsp;<p align="left">&#21608;&#36745;&#38597;&#21495;&#20026;&#8220;&#36745;&#21733;&#8221;&#65292;&#21483;&#36215;&#26469;&#26102;&#33258;&#28982;&#32780;&#28982;&#26377;&#28857;&#35937;&#21483;&#8220;&#21457;&#21733;&#8221;&#65288;&#24433;&#24093;&#21608;&#28070;&#21457;&#65289;&#26102;&#24102;&#26377;&#37027;&#31181;&#23562;&#37325;&#19982;&#23815;&#25308;&#30340;&#24863;&#35273;&#12290;&#21457;&#21733;&#28436;&#25216;&#19968;&#27969;&#20986;&#20247;&#65292;&#20294;&#22312;&#39321;&#28207;&#21644;&#22823;&#38470;&#28436;&#33402;&#30028;&#21364;&#26159;&#20986;&#20102;&#21517;&#30340;&#35878;&#21644;&#19981;&#25670;&#35889;&#12290;&#36745;&#21733;&#20063;&#19968;&#26679;&#65292;&#25171;&#20843;&#21313;&#24180;&#20195;&#36215;&#22823;&#23398;&#27605;&#20102;&#19994;&#23601;&#20998;&#22312;&#39318;&#37117;&#21271;&#20140;&#24037;&#20316;&#65292;&#37027;&#26159;&#20013;&#22269;IT&#20135;&#19994;&#30340;&#24320;&#23665;&#40763;&#31062;&#21834;&#65307;&#36745;&#21733;&#26159;&#19982;&#21556;&#23398;&#26126;&#21516;&#22312;&#20013;&#25991;&#23398;&#26657;&#31726;&#29699;&#22330;&#19978;&#39536;&#39563;&#39134;&#25169;&#26102;&#26399;&#30340;&#32769;&#23558;&#65292;&#20986;&#20102;&#20013;&#25991;&#23398;&#26657;&#36827;&#20844;&#21496;&#65292;&#23601;&#26159;&#19968;&#20301;&#25484;&#31649;X&#20159;$&#65292;&#25423;&#25343;&#20960;&#21313;&#20154;&#29983;&#26432;&#22823;&#26435;&#30340;IT&#20844;&#21496;&#21103;&#24635;&#35009;&#65307;&#26143;&#26399;&#22825;&#65292;&#20986;&#20102;&#29699;&#22330;&#20182;&#19979;&#19968;&#27004;105&#25945;&#23460;&#65292;&#28385;&#36523;&#22823;&#27735;&#19968;&#33108;&#35946;&#27668;&#22320;&#21644;&#22823;&#20249;&#19968;&#36215;&#32451;&#22768;&#21512;&#21809;&#12290;&#36745;&#21733;&#26469;&#33258;&#22235;&#24029;&#37325;&#24198;&#65292;&#38899;&#33394;&#39640;&#26114;&#65292;&#22768;&#38899;&#23439;&#20142;&#65307;&#21161;&#20154;&#20026;&#20048;&#65292;&#22823;&#26041;&#29245;&#26391;&#12290;&#25105;&#20204;&#21512;&#21809;&#22242;&#30340;&#31532;&#19968;&#26399;&#32593;&#31449;&#65292;&#23601;&#26159;&#36745;&#21733;&#33258;&#25487;&#33136;&#21253;&#65292;&#25361;&#28783;&#29100;&#22812;&#35774;&#35745;&#20986;&#26469;&#30340;&#12290;



				<p align="left">&nbsp;<p align="left">&#36745;&#21733;&#20063;&#26159;2000&#24180;&#21152;&#20837;&#21512;&#21809;&#22242;&#30340;&#8220;&#20803;&#32769;&#8221;&#65292;&#37117;&#35828;&#8220;&#25104;&#21151;&#30340;&#30007;&#20154;&#32972;&#21518;&#24635;&#26377;&#19968;&#20301;&#36132;&#24800;&#30340;&#22826;&#22826;&#8221;&#65292;&#36745;&#23234;&#26159;&#36745;&#21733;&#30340;&#26368;&#29233;&#65292;&#36745;&#23234;&#21738;&#22825;&#20063;&#26469;&#21512;&#21809;&#22242;&#19982;&#25105;&#20204;&#21516;&#21809;&#19968;&#39318;&#27468;&#23601;&#22909;&#20102;&#12290;&#20504;&#33509;&#36825;&#26679;&#65292;&#25105;&#20204;&#22242;&#20415;&#26377;&#20843;&#23545;&#22827;&#22971;&#21452;&#21452;&#23545;&#23545;&#25226;&#27468;&#21809;&#20102;&#65281;



				<p align="left">&nbsp;<p align="center"><b>&#34203;&#25991;&#29756;</b>



				<p align="left">&nbsp;<p align="left">&#21512;&#21809;&#22242;&#27605;&#31455;&#26159;&#23637;&#31034;&#21512;&#21809;&#33402;&#26415;&#30340;&#39046;&#22495;&#65292;&#20809;&#26377;&#8220;&#38647;&#38155;&#8221;&#37027;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#12290;&#21512;&#21809;&#22242;&#30340;&#28436;&#21809;&#27700;&#24179;&#38500;&#20102;&#19982;&#25351;&#25381;&#30340;&#33402;&#26415;&#27700;&#24179;&#26377;&#30452;&#25509;&#20851;&#31995;&#22806;&#65292;&#26368;&#20851;&#38190;&#30340;&#23601;&#26159;&#22242;&#21592;&#30340;&#28436;&#21809;&#32032;&#36136;&#20102;&#12290;&#38750;&#24120;&#24184;&#36816;&#65292;&#25105;&#20204;&#22242;&#26377;&#19968;&#25209;&#8220;&#22823;&#33109;&#8221;&#32423;&#20154;&#29289;&#65292;&#22899;&#39640;&#38899;&#37096;&#30340;&#34203;&#25991;&#29756;&#65292;&#20415;&#26159;&#8220;&#22823;&#33109;&#8221;&#20013;&#30340;&#8220;&#22823;&#33109;&#8221;&#12290;



				<p align="left">&nbsp;<p align="left">&#33021;&#34987;&#31216;&#20316;&#8220;&#22823;&#33109;&#8221;&#30340;&#22242;&#21592;&#65292;&#26159;&#22823;&#23478;&#23545;&#22905;&#65288;&#20182;&#65289;&#20204;&#24515;&#26381;&#21475;&#26381;&#30340;&#19968;&#31181;&#36190;&#35465;&#12290;



				<p align="left">&nbsp;<p align="left">&#34203;&#25991;&#29756;&#65292;&#19981;&#20294;&#27468;&#21809;&#24471;&#22909;&#65292;&#36824;&#26159;&#20301;&#38590;&#24471;&#30340;&#22909;&#22920;&#22920;&#65292;&#23545;&#20799;&#22899;&#26080;&#24494;&#19981;&#33267;&#30340;&#20851;&#29233;&#25805;&#21171;&#26159;&#39640;&#20986;&#25105;&#31561;&#20960;&#20010;&#25968;&#37327;&#32423;&#30340;&#12290;&#21271;&#22823;&#29289;&#29702;&#31995;&#27605;&#19994;&#30340;&#22905;&#65292;&#39640;&#25361;&#36523;&#26448;&#65292;&#32874;&#26126;&#36807;&#20154;&#65292;&#22825;&#29983;&#20029;&#36136;&#65292;&#38899;&#33394;&#32431;&#32654;&#65292;&#22810;&#25165;&#22810;&#33402;&#12290;&#22905;&#24179;&#24120;&#24537;&#20110;&#23401;&#23376;&#30340;&#25945;&#32946;&#25509;&#36865;&#65292;&#25490;&#32451;&#19981;&#26159;&#27599;&#27425;&#37117;&#33021;&#21442;&#21152;&#65292;&#20294;&#19968;&#26086;&#21442;&#21152;&#20102;&#65292;&#22905;&#23601;&#26159;&#26368;&#35748;&#30495;&#65292;&#26368;&#33021;&#20934;&#30830;&#39046;&#20250;&#21644;&#23454;&#36341;&#25351;&#25381;&#24847;&#22270;&#30340;&#19968;&#20301;&#12290;



				<p align="left">&nbsp;<p align="left">&#12298;&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;&#12299;&#26159;&#22242;&#37324;&#26368;&#34987;&#21916;&#29233;&#30340;&#20445;&#30041;&#27468;&#26354;&#12290;&#36825;&#39318;&#20248;&#32654;&#30340;&#21512;&#21809;&#27468;&#26354;&#22312;&#32463;&#21382;&#20102;&#30001;&#36828;&#33267;&#36817;&#20877;&#36828;&#21435;&#65292;&#30001;&#24369;&#21040;&#24378;&#20877;&#21464;&#24369;&#65292;&#30001;&#24179;&#32531;&#36208;&#21521;&#24378;&#28872;&#20877;&#22238;&#22797;&#24179;&#32531;&#30340;&#38899;&#20048;&#22788;&#29702;&#21518;&#65292;&#23558;&#21335;&#30086;&#28023;&#28286;&#36793;&#22805;&#38451;&#36745;&#26144;&#19979;&#30340;&#23567;&#28180;&#26449;&#23637;&#29616;&#32473;&#35266;&#20247;&#65307;&#28857;&#32512;&#19978;&#38463;&#20844;&#30340;&#25671;&#27257;&#65292;&#38463;&#23110;&#30340;&#28180;&#32593;&#35753;&#23681;&#26376;&#36861;&#23547;&#30340;&#24863;&#21160;&#28857;&#28857;&#28404;&#28404;&#37117;&#34701;&#20837;&#20154;&#20204;&#30340;&#24515;&#31373;&#65307;&#29992;&#28526;&#28072;&#28526;&#33853;&#30340;&#28023;&#28059;&#25226;&#35266;&#20247;&#25512;&#20837;&#22914;&#30196;&#22914;&#37257;&#30340;&#38899;&#20048;&#20139;&#21463;&#24403;&#20013;&#12290;&#36825;&#39318;&#27468;&#28436;&#21809;&#25104;&#21151;&#65292;&#38500;&#20102;&#20052;&#25351;&#25381;&#21151;&#24213;&#28145;&#21402;&#65292;&#37101;&#20940;&#32769;&#24072;&#38050;&#29748;&#20276;&#22863;&#24471;&#22909;&#65292;&#22235;&#20010;&#22768;&#37096;&#21644;&#35856;&#37197;&#21512;&#21450;&#25509;&#34701;&#24471;&#24403;&#20043;&#22806;&#65292;&#28857;&#30555;&#20043;&#22788;&#23601;&#22312;&#20110;&#27468;&#26354;&#32467;&#26463;&#26102;&#30340;&#19968;&#27573;&#38590;&#24230;&#24456;&#22823;&#30340;&#22899;&#39640;&#39046;&#21809;&#21756;&#40483;&#65292;&#36825;&#29369;&#22914;&#20061;&#22825;&#20043;&#22806;&#39128;&#26469;&#30340;&#22768;&#31809;&#65292;&#33021;&#35753;&#21488;&#19979;&#30340;&#35266;&#20247;&#19982;&#21488;&#19978;&#30340;&#28436;&#21592;&#21516;&#26102;&#38518;&#37257;&#20837;&#26790;&#12290;&#30693;&#36947;&#21527;&#65311;&#39046;&#21809;&#30340;&#36825;&#20301;&#23601;&#26159;&#25105;&#20204;&#30340;&#8220;&#22823;&#33109;&#8221;--- &#34203;&#25991;&#29756;&#12290;



				<p align="left">&nbsp;<p align="left">&#25110;&#35768;&#24456;&#22810;&#20154;&#37117;&#19981;&#30693;&#36947;&#65292;&#22312;&#21313;&#24180;&#21382;&#21490;&#37324;&#65292;&#25991;&#29756;&#27599;&#27599;&#37117;&#22312;&#20851;&#38190;&#26102;&#21051;&#24110;&#21512;&#21809;&#22242;&#22823;&#24537;&#65306;	2002&#24180;&#22312;&#21271;&#20140;&#21442;&#21152;&#27604;&#36187;&#26102;&#22899;&#22242;&#21592;&#36523;&#30528;&#30340;&#27973;&#34013;&#25302;&#22320;&#31036;&#35033;&#65292;&#26159;&#25991;&#29756;&#39537;&#36710;&#19968;&#23478;&#25384;&#19968;&#23478;MALL&#20080;&#22238;&#26469;&#30340;&#65307;2006&#24180;&#21040;&#20013;&#22269;&#21414;&#38376;&#21442;&#21152;&#12298;&#31532;&#22235;&#23626;&#19990;&#30028;&#21512;&#21809;&#27604;&#36187;&#12299;&#65292;&#20026;&#20102;&#35753;&#25105;&#20204;&#30340;&#26381;&#35013;&#34924;&#26144;&#24471;&#19978;&#19981;&#21516;&#30340;&#27468;&#26354;&#20869;&#28085;&#65292;&#25991;&#29756;&#33510;&#24605;&#24039;&#24819;&#65292;&#21453;&#22797;&#23454;&#36341;&#65292;&#32456;&#20110;&#21457;&#26126;&#20102;&#34987;&#21414;&#38376;&#21512;&#21809;&#27604;&#36187;&#26032;&#38395;&#25253;&#36947;&#35465;&#20026;&#8220;&#21464;&#33080;&#8221;&#22260;&#35033;&#30340;&#35774;&#35745;&#65292;&#37027;&#26159;&#29289;&#29702;&#39640;&#26448;&#29983;&#30340;&#33041;&#38376;&#25165;&#24819;&#24471;&#20986;&#26469;&#30340;&#65281;&#23601;&#22312;&#36825;&#20960;&#22825;&#65292;&#26366;&#22810;&#27425;&#33635;&#33719;&#20013;&#22269;&#21512;&#21809;&#27604;&#36187;&#37329;&#22870;&#20316;&#20026;&#12298;&#22823;&#27874;&#22763;&#39039;&#31038;&#21306;&#21512;&#21809;&#33410;&#12299;&#29305;&#36992;&#20339;&#23486;&#30340;&#28023;&#21335;&#29233;&#20048;&#22899;&#23376;&#21512;&#21809;&#22242;&#30340;&#20171;&#32461;&#38656;&#35201;&#32763;&#35793;&#25104;&#33521;&#25991;&#65292;&#23613;&#31649;&#25991;&#29756;&#19982;&#27599;&#20301;&#22242;&#21592;&#19968;&#26679;&#37117;&#24537;&#30860;&#65292;&#20294;&#22905;&#27809;&#19968;&#21477;&#25512;&#25176;&#65292;&#33457;&#20102;&#33258;&#24049;&#23453;&#36149;&#30340;&#26102;&#38388;&#25552;&#26089;&#23558;&#38271;&#38271;&#30340;&#35793;&#25991;&#22238;&#23492;&#32473;&#25105;&#20102;&#12290;

&#8220;&#22823;&#33109;&#8221;&#20063;&#26159;&#8220;&#38647;&#38155;&#8221;&#21834;&#65281;



				<p align="left">&nbsp;<p align="center"><b>&#23385;&#20140;</b>



				<p align="left">&nbsp;<p align="left">&#23385;&#20140;&#65292;&#25105;&#20204;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;2008-2010&#33891;&#20107;&#20250;&#20250;&#38271;&#65292;&#20063;&#26159;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;2002-2006&#24180;&#24230;&#30340;&#31532;&#20108;&#20219;&#22242;&#38271;&#12290;&#35748;&#35782;&#25105;&#20204;&#36825;&#20301;&#8220;&#38463;&#25289;&#19978;&#28023;&#20154;&#8221;&#26379;&#21451;&#21313;&#24180;&#26377;&#22810;&#20102;&#65292; &#25105;&#19968;&#30452;&#35273;&#24471;&#20182;&#26159;&#20301;&#8220;&#24503;&#25165;&#20860;&#22791;&#8221;&#30340;&#22909;&#20154;&#12290;&#35828;&#21040;&#35201;&#23547;&#25214;&#20026;&#25105;&#20204;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#20542;&#24515;&#22857;&#29486;&#21313;&#24180;&#26080;&#24616;&#26080;&#24724;&#30340;&#20154;&#29289;&#65292;&#25105;&#20250;&#35802;&#24515;&#35802;&#24847;&#22320;&#20030;&#33616;&#23385;&#20140;&#65292;&#22240;&#20026;&#25105;&#30495;&#30340;&#35748;&#20026;&#23385;&#20140;&#21463;&#20043;&#26080;&#24871;&#65281;



				<p align="left">&nbsp;<p align="left">&#25918;&#30524;&#20013;&#25991;&#23398;&#26657;&#65292;&#25165;&#27668;&#27178;&#28322;&#30340;&#20154;&#20799;&#28385;&#30446;&#30342;&#26159;&#65292;&#25968;&#37117;&#25968;&#19981;&#28165;&#65307;&#20294;&#25165;&#27668;&#27178;&#28322;&#65292;&#36824;&#23500;&#26377;&#28608;&#24773;&#65292;&#21313;&#24180;&#19981;&#30693;&#30130;&#20518;&#65292;&#19981;&#20241;&#19981;&#27490;&#22320;&#20026;&#31038;&#21306;&#29976;&#24515;&#24773;&#24895;&#21220;&#22859;&#24037;&#20316;&#65292;&#19981;&#35745;&#36739;&#19968;&#19997;&#19968;&#27627;&#21517;&#21033;&#24471;&#22833;&#65292;&#19981;&#24597;&#34987;&#20154;&#35823;&#35299;&#36131;&#22791;&#65292;&#37027;&#23601;&#24456;&#19981;&#23481;&#26131;&#65292;&#32780;&#19988;&#26159;&#24456;&#38590;&#24471;&#30340;&#20102;&#12290;



				<p align="left">&nbsp;<p align="left">&#23385;&#20140;&#30340;&#25925;&#20107;&#24456;&#38271;&#65292;&#30041;&#24453;&#26257;&#20551;&#22238;&#26657;&#21518;&#20877;&#22909;&#22909;&#32493;&#20889;&#12290;&#20113;&#28145;&#65292;&#32426;&#24179;&#65292;&#32769;&#26460;&#65292;&#29233;&#33805;&#65292;&#20029;&#23068;&#65292;&#32769;&#26446;&#21644;&#32769;&#20276;&#31616;&#22992;&#8230;&#8230;&#65292;&#37117;&#31561;&#19979;&#22238;&#20877;&#35828;&#12290;



				<p align="left">&nbsp;<p align="left">&#25105;&#20204;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#21512;&#21809;&#22242;&#30340;&#20154;&#21834;&#65292;&#20107;&#21834;&#65292;&#38598;&#20307;&#21834;&#65292;&#26469;&#21477;&#27604;&#21947;&#65306;&#29369;&#22914;&#19968;&#25903;&#31686;&#21051;&#22312;&#24180;&#36718;&#30707;&#30424;&#19978;&#30340;&#20048;&#26354;&#65292;&#20219;&#23681;&#26376;&#39118;&#38632;&#27927;&#21047;&#32780;&#19981;&#21464;&#35843;&#65307;&#29369;&#22914;&#19968;&#37096;&#24458;&#21709;&#20110;&#33485;&#31353;&#22825;&#38469;&#38388;&#30340;&#30340;&#20048;&#31456;&#65292;&#32463;&#26102;&#20809;&#30005;&#38378;&#25758;&#20987;&#32780;&#26356;&#21644;&#35856;&#65281;&#19981;&#26159;&#22840;&#24352;&#65292;&#19981;&#26159;&#20570;&#20316;&#65292;&#23558;&#25105;&#20204;&#30340;&#25925;&#20107;&#20889;&#20986;&#26469;&#65292;&#19981;&#22240;&#21035;&#30340;&#65292;&#23601;&#24076;&#26395;&#22823;&#23478;&#35748;&#35782;&#35748;&#35782;&#21516;&#23646;&#19968;&#20010;&#31038;&#21306;&#30340;&#25105;&#20204;&#65292;&#35753;&#28909;&#29233;&#21512;&#21809;&#33402;&#26415;&#30340;&#25105;&#20204;&#65292;&#32487;&#32493;&#19982;&#20013;&#25991;&#23398;&#26657;&#19968;&#36215;&#39118;&#38632;&#21516;&#34892;&#65292;&#19968;&#36335;&#39640;&#27468;&#65292;&#20877;&#20889;&#36745;&#29004;&#12290;



				<p align="left">&nbsp;<p align="left">&#22823;&#23478;&#22810;&#26469;&#25903;&#25345;&#25105;&#20204;&#21543;&#65292;&#21035;&#38169;&#36807;6&#26376;12&#26085;&#26202;&#19978;&#22312;&#21704;&#20315;Sanders&#21095;&#38498;&#30340;&#31934;&#24425;&#28436;&#20986;&#12290;&#37027;&#19968;&#26202;&#65292;&#26143;&#20809;&#19968;&#23450;&#28799;&#28866;&#65281;



				<b>



<p align="left">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="7">

				<p align="center">&nbsp;</p>

				<p>&nbsp;</td>

			</tr>

		</table>

		<p align="center">&nbsp;</p>

		</td>

		

	</tr>

	<tr>

		<td align="center" height="28">

		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">

		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">

		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2010. All Rights 

		Reserved<span lang="en-us">.</span></span></font></td>

	</tr>

</table>

</div>

</body>



</html>

