<html>



<head>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<title>Boston Eastern Heritage Chorus</title>
<link rel="stylesheet" type="text/css" href="StyleSheet.css" />
<style>

<!--

p{margin:0;padding:0;}

-->

</style>

</head>



<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<div id="MainContent">

<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">

	<tr>

		<td align="center" height="96">

		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>

	</tr>

	<tr>

		<td width="859" align="left" valign="top">

		<table border="0" width="100%" id="table6">

			<tr>

				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="831">

				<p align="center">&nbsp;</p>

				<p align="center"><p align="center">&nbsp;<p align="center"><b>

				<font size="3">&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#25104;&#31435;&#21313;&#21608;&#24180;&#24198;&#31069;&#27963;&#21160;&#20391;&#35760;</font></b><p align="center">&nbsp;<p align="center">&#26460;&#28814;&#27494;

				<p align="center">&nbsp;<p align="left"><font size="3">2010&#24180;7&#26376;4&#26085;, &#25105;&#22242;&#36814;&#26469;&#20102;&#24314;&#22242;&#21313;&#21608;&#24180;&#30340;&#21916;&#24198;&#26085;&#12290;&#22242;&#22996;&#20250;&#30740;&#31350;&#20915;&#23450;&#22312;&#40635;&#24030;&#35199;&#37096;&#30340;&#26053;&#28216;&#22478;&#26149;&#30000;&#24066;&#20030;&#21150;&#24198;&#31069;&#21313;&#21608;&#24180;&#22806;&#20986;&#32852;&#27426;, &#23089;&#20048;&#19982;&#37066;&#28216;&#24182;&#20030;&#30340;&#22823;&#22411;&#24198;&#31069;&#27963;&#21160;, &#20197;&#26631;&#26032;&#31435;&#24322;&#39118;&#26684;&#30340;&#24198;&#20856;&#26469;&#20026;&#33258;&#24049;&#24198;&#29983;&#12290;&#20026;&#20102;&#36825;&#27425;&#30340;&#24198;&#31069;&#27963;&#21160;&#65292;&#22242;&#38271;&#21608;&#20113;&#28145;&#21644;&#32769;&#22242;&#38271;&#26446;&#23569;&#23068;&#12289;&#23385;&#20140;&#31561;&#20154;&#22312;&#20004;&#20010;&#26376;&#21069;&#23601;&#24320;&#22987;&#31609;&#22791;&#25105;&#22242;&#21313;&#21608;&#24180;&#24198;&#31069;&#20043;&#38469;&#30340;&#19968;&#31995;&#21015;&#30340;&#24198;&#31069;&#27963;&#21160;&#30340;&#20934;&#22791;&#12290;&#20182;&#20204;&#32852;&#31995;&#24198;&#31069;&#30340;&#22320;&#28857;&#12289;&#26053;&#39302;&#12289;&#39135;&#23487;&#12289;&#37326;&#25908;&#30340;&#22320;&#26041;&#12289;&#32858;&#25908;&#30340;&#25908;&#21381;&#12289;&#24320;&#20250;&#30340;&#20250;&#22330;&#21450;&#34920;&#28436;&#30340;&#22330;&#22320;&#12289;&#21548;&#35762;&#24231;&#12289;&#25918;&#24187;&#28783;&#30340;&#22320;&#26041;&#20197;&#21450;&#21548;&#38899;&#20048;&#20250;&#30340;&#31080;&#8230; &#36824;&#35201;&#21644;&#21442;&#21152;&#27963;&#21160;&#30340;&#25104;&#21592;&#32852;&#31995;&#12289;&#25910;&#27454;&#8230;<span lang="zh-cn">&#20809;</span>&#8220;&#20234;&#23194;&#20799;&#8221;&#23385;&#20140;&#23601;&#24448;&#36820;&#19978;&#19979;&#24038;&#21491;&#21457;&#20102;&#26080;&#35745;&#20854;&#25968;&#65292;&#20026;&#36825;&#27425;&#24198;&#31069;&#27963;&#21160;&#25171;&#20102;&#20808;&#38155;&#65108;&#20026;&#25105;&#20204;&#21551;&#21160;&#20102;&#35268;&#27169;&#28009;&#22823;&#12289;&#19977;&#22825;&#34892;&#31243;&#31934;&#24425;&#32439;&#21576;&#30340;&#37329;&#33394;&#26102;&#20809;&#30340;&#20934;&#22791;&#65108;&#20026;&#25105;&#20204;&#25289;&#24320;&#25105;&#22242;&#21313;&#24180;&#22823;&#24198;&#30340;&#24207;&#24149;&#12290;&#22242;&#21592;&#21450;&#23478;&#23646;&#36824;&#26377;&#21271;&#32654;&#21512;&#21809;&#22242;&#21161;&#20852;&#30340;&#27468;&#21451;&#20849;&#26377;120&#20154;&#20849;&#35140;&#36825;&#27425;&#27963;&#21160;&#30340;&#30427;&#20030;&#65292;&#25105;&#20204;&#23558;&#35201;&#23486;&#26379;&#27426;&#32858;&#65292;&#20849;&#27982;&#19968;&#22530;&#65281;

				</font>

				<p align="center">&nbsp;<p align="left"><font size="3">&#36825;&#27425;&#24198;&#31069;&#27963;&#21160;&#23545;&#25105;&#20204;&#37027;&#26159;&#34987;&#31934;&#24515;&#21253;&#35013;&#30340;&#31036;&#29289;&#65292;&#25105;&#20204;&#26159;&#38592;&#36291;&#22320;&#31561;&#24453;&#30528;&#24320;&#21551;&#25171;&#24320;&#8230;&#12290; &#20170;&#22825;&#25105;&#20204;&#32456;&#20110;&#23454;&#29616;&#20102;&#36825;&#27425;&#26790;&#23504;&#20197;&#27714;&#30340;&#24198;&#31069;&#27963;&#21160;&#12290;7&#26376;3&#26085;9&#26102;&#65292;&#25105;&#20204;&#21756;&#21809;&#30528;&#25105;&#20204;&#21809;&#36807;&#30340;&#19968;&#39318;&#39318;&#27468;&#8230;&#19981;&#21040;&#20004;&#20010;&#23567;&#26102;&#30340;&#36710;&#31243;&#65292;&#25105;&#20204;&#20174;&#27874;&#22763;&#39039;&#26469;&#21040;&#20102;&#40635;&#24030;&#35199;&#37096;&#22235;&#21608;&#26641;&#26408;&#33994;&#37057;&#30340;&#26149;&#30000;&#24066;&#12290;

				</font>

				<p align="center">&nbsp;<p align="left"><font size="3">&#36825;&#27425;&#20986;&#26469;&#65292;&#25105;&#20204;&#19981;&#24517;&#25346;&#29301;&#20160;&#20040;&#65292;&#20063;&#27809;&#26377;&#20160;&#20040;&#22909;&#24819;&#65292;&#21368;&#19979;&#24179;&#26102;&#30340;&#24551;&#21916;&#65292;&#23601;&#26159;&#25152;&#35859;&#30340;&#25918;&#26494;&#24230;&#20551;&#65292;&#21442;&#21152;&#25105;&#22242;&#25104;&#31435;&#21313;&#21608;&#24180;&#30340;&#24198;&#31069;&#27963;&#21160;&#26469;&#20102;&#12290;&#33041;&#20013;&#30340;&#19968;&#20999;&#24605;&#34385;&#37117;&#38745;&#38745;&#22320;&#38543;&#30528;&#26149;&#30000;&#24066;&#30340;&#8220;&#24247;&#24030;&#27827;&#8221;&#27969;&#27700;&#27969;&#36208;&#8230;&#12290;

				</font>

				<p align="center">&nbsp;<p align="left"><font size="3">&#25105;&#20204;11&#26102;&#25269;&#36798;&#26149;&#30000;&#24066;&#8220;&#32599;&#20271;&#36874;&#20844;&#22253;&#8221;(Robinson State Park, Springfield)&#38598;&#21512;&#12290;&#22823;&#23478;&#25569;&#25163;&#30456;&#25317;, &#23506;&#26244;&#38382;&#23433;, &#28608;&#24773;&#30456;&#24212;, &#31505;&#33080;&#28799;&#28866;, &#27426;&#21628;&#38592;&#36291;, &#38393;&#22768;&#30456;&#36830;&#12290;&#25105;&#20204;&#22312;&#19968;&#36215;&#21809;&#27468;&#31455;&#28982;&#37117;&#21809;&#20102;&#21313;&#24180;&#20102;, &#33258;&#24049;&#37117;&#20250;&#35273;&#24471;&#38590;&#20197;&#32622;&#20449;&#12290;&#21021;&#20013;&#12289;&#39640;&#20013;&#12289;&#22823;&#23398;&#30340;&#21516;&#23398;&#21644;&#19968;&#36215;&#24037;&#20316;&#30340;&#21516;&#20161;&#20204;&#29616;&#22312;&#36824;&#20445;&#25345;&#32852;&#31992;&#30340;&#20063;&#21482;&#26159;&#26497;&#23569;&#25968;, &#32780;&#19988;&#24590;&#20040;&#31639;&#20063;&#21482;&#26159;&#20960;&#24180;&#30340;&#21451;&#24773;&#12290;&#25105;&#20204;&#22312;&#19968;&#36215;&#21809;&#27468;&#24050;&#32463;&#35748;&#35782;&#21313;&#24180;&#20102;, &#35273;&#24471;&#37027;&#26159;&#20214;&#38750;&#24120;&#36965;&#36828;&#30340;&#20107;! &#21313;&#24180;&#26159;&#20010;&#20160;&#20040;&#27010;&#24565;? &#37027;&#38656;&#35201;&#22810;&#20040;&#28145;&#21402;&#30340;&#24863;&#24773;&#26469;&#32500;&#31995;? &#32780;&#19988;&#38754;&#23545;&#22312;&#19968;&#36215;&#21809;&#20102;&#21313;&#24180;&#30340;&#27468;&#21451;, &#21457;&#29616;&#21407;&#26469;&#30495;&#30340;&#26159;&#8220;&#27468;&#21451;&#20204;&#19981;&#29992;&#21435;&#28748;&#28297;, &#33457;&#33258;&#28982;&#20250;&#24320;&#8221;&#12290;&#24182;&#19981;&#20687;&#38738;&#12289;&#23569;&#24180;&#26102;&#24517;&#39035;&#31896;&#22312;&#19968;&#36215;&#25165;&#31639;&#21451;&#24773;&#12290;&#27468;&#21451;&#20204;&#21482;&#26159;&#22312;&#21608;&#26411;&#32451;&#21809;&#27468;&#21644;&#22806;&#20986;&#28436;&#20986;&#25165;&#30456;&#32858;&#22312;&#19968;&#36215;&#12290;&#24179;&#26085;&#37324;, &#33258;&#24049;&#29983;&#27963;&#22312;&#33258;&#24049;&#30340;&#19990;&#30028;&#37324;, &#25215;&#25285;&#30528;&#21508;&#33258;&#30340;&#36131;&#20219;&#21644;&#28902;&#24700;&#12290;&#23601;&#36825;&#26679;, &#26102;&#20809;&#33615;&#33490;, &#21313;&#24180;&#20102;! &#22312;&#21512;&#21809;&#22242;&#22823;&#23478;&#37117;&#26377;&#19968;&#35328;&#38590;&#23613;&#30340;&#25925;&#20107;, &#20294;&#20063;&#32456;&#31350;&#19968;&#20999;&#23613;&#22312;&#19981;&#35328;&#20013;&#12290;

				</font>

				<p align="center">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#22312;&#19968;&#36215;&#21809;&#27468;&#21313;&#24180;&#20102;! &#20320;&#22987;&#32456;&#22312;&#36825;&#37324;, &#25105;&#20063;&#22987;&#32456;&#22312;&#36825;&#37324;, &#35753;&#25105;&#20204;&#19968;&#36215;&#31561;&#24453;&#30528;&#39640;&#21809;&#19979;&#19968;&#20010;&#21313;&#24180;&#21543;!

				</font>

				<p align="center">&nbsp;<p align="left"><font size="3">&#22823;&#23478;&#25226;&#24102;&#26469;&#30340;&#39135;&#21697;: &#21508;&#24335;&#21508;&#26679;&#30340;&#21253;&#23376;&#12289;&#20937;&#38754;&#12289;&#28818;&#31859;&#31881;&#12289;&#26837;&#23376;&#12289;&#31957;&#28857;&#12289;&#37233;&#29275;&#32905;&#12289;&#28822;&#25490;&#39592;&#12289;&#28818;&#34430;&#12289;&#8220;&#33487;&#35199;&#8221;&#39278;&#26009;&#8230;&#25670;&#22312;&#38271;&#26700;&#19978;&#65292;&#36827;&#34892;&#37326;&#39184;&#12290;

				</font>

				<p align="center">&nbsp;<p align="left"><font size="3">&#24456;&#22810;&#20154;&#21442;&#21152;&#20102;&#25104;&#20026;&#20851;&#27880;&#28966;&#28857;&#30340;&#25490;&#29699;&#27604;&#36187;, &#8220;&#24062;&#24124;&#19981;&#35753;&#39035;&#30473;&#8221;,&#22312;&#22899;&#23558;&#20204;&#20063;&#37117;&#19978;&#22330;&#20102;&#12290;&#21608;&#22260;&#39640;&#22823;&#23439;&#20255;&#30340;&#24120;&#32511;&#26641;&#21644;&#24191;&#38420;&#30340;&#33609;&#22378;&#26500;&#25104;&#20102;&#26377;&#26223;&#33394;&#30340;&#25490;&#29699;&#27604;&#36187;&#22330;&#8230;&#12290;

				</font>

				<p align="center">&nbsp;<p align="left"><font size="3">&#34013;&#22825;&#12289;&#30333;&#20113;&#12289;&#31354;&#27668;&#28165;&#26032;&#8230;&#36825;&#20010;&#20844;&#22253;&#26377;&#28165;&#20928;&#30340;&#27668;&#24687;&#12289;&#38745;&#35879;&#30340;&#27675;&#22260;&#20307;&#29616;&#20986;&#26080;&#31353;&#30340;&#39749;&#21147;&#65292;&#36825;&#37324;&#26223;&#33394;&#30340;&#32654;&#20029;&#23646;&#20110;&#38745;&#38745;&#27969;&#28108;&#30340;&#37027;&#31181;&#32654;&#20029;&#8230;&#65292;&#35753;&#20154;&#24614;&#28982;&#24515;&#21160;&#12289;&#20196;&#20154;&#27969;&#36830;&#8230;&#12290;

				</font>

				<p align="center">&nbsp;<p align="left"><font size="3">&#20043;&#21518;&#65292;&#25105;&#20204;&#20056;&#36710;&#20837;&#20303;&#8220;&#21916;&#26469;&#30331;&#22823;&#37202;&#24215;&#8221;(Sheraton Hotel)&#65294;&#26053;&#39302;&#26159;&#19968;&#24231;&#29616;&#20195;&#30340;&#39640;&#23618;&#24314;&#31569;&#65292;&#20351;&#20154;&#21497;&#20026;&#35266;&#27490;&#65294;&#35774;&#35745;&#30340;&#29305;&#28857;&#26159;&#21033;&#29992;&#31354;&#38388;&#30340;&#20809;&#19982;&#24433;&#65292;&#21033;&#29992;&#21608;&#36973;&#30340;&#29615;&#22659;&#20197;&#31616;&#32451;&#30340;&#32447;&#26465;&#26469;&#21246;&#30011;&#30340;&#12290;&#26053;&#39302;&#30340;&#26412;&#36523;&#23601;&#21487;&#20197;&#24403;&#25104;&#29616;&#20195;&#24314;&#31569;&#39118;&#26684;&#23637;&#35272;&#30340;&#22330;&#22320;&#12290;&#8220;&#21916;&#26469;&#30331;&#22823;&#37202;&#24215;&#8221;&#22823;&#21414;&#19982;&#21608;&#22260;&#38047;&#22612;&#31561;&#21476;&#20856;&#22823;&#27004;&#36965;&#30456;&#21628;&#24212;&#12290;

				</font>

				<p align="center">&nbsp;<p align="left"><font size="3">&#36825;&#20010;&#26053;&#39302;&#24456;&#38597;&#33268;&#65292;&#35753;&#20154;&#36523;&#24515;&#23433;&#39039;&#30340;&#24456;&#33298;&#26381;&#12290;&#26053;&#39302;&#37324;&#38754;&#30340;&#27668;&#27675;&#26159;&#38750;&#24120;&#24684;&#38745;&#12290;&#26053;&#39302;&#22823;&#21414;&#21472;&#31435;&#22312;&#8220;&#24247;&#24030;&#27827;&#8221;&#27827;&#30036;&#65292;&#21608;&#22260;&#30340;&#26223;&#35937;&#24456;&#32654;&#65292;&#26377;&#36328;&#27827;&#22823;&#26725;&#20174;&#36825;&#37324;&#36890;&#36807;&#65292;&#26725;&#19978;&#24266;&#26609;&#30340;&#28014;&#38613;&#24456;&#26377;&#27861;&#22269;&#24052;&#40654;&#36187;&#32435;&#27827;&#22823;&#26725;&#30340;&#24847;&#22659;&#12290;

				</font>

				<p align="center">&nbsp;<p align="left"><font size="3">&#36208;&#22312;&#21476;&#32769;&#30340;&#38047;&#22612;&#27004;&#38754;&#21069;&#65292;&#35753;&#25105;&#20204;&#30340;&#24605;&#36335;&#20063;&#24930;&#20102;&#19979;&#26469;&#65292;&#20223;&#20315;&#36208;&#38169;&#20102;&#26102;&#20195;&#8230;&#12290;&#22805;&#38451;&#19979;&#65292;&#36828;&#22788;&#30340;&#27004;&#32676;&#21644;&#36817;&#22788;&#30340;&#27827;&#27700;&#21450;&#21508;&#31181;&#26641;&#26408;&#28145;&#28145;&#27973;&#27973;&#65292;&#35753;&#21608;&#22260;&#25259;&#19978;&#20102;&#24425;&#33394;&#30340;&#34915;&#32433;&#12290;&#25105;&#34987;&#36825;&#37324;&#32654;&#20029;&#32780;&#31070;&#31192;&#30340;&#27668;&#27675;&#36855;&#24785;&#65292;&#29978;&#33267;&#25105;&#30340;&#32819;&#36793;&#38544;&#38544;&#32422;&#32422;&#30340;&#20986;&#29616;&#20102;&#32654;&#22937;&#30340;&#26080;&#22768;&#38899;&#20048;&#12290;

				</font>

				<p align="center">&nbsp;<p align="left"><font size="3">&#35199;&#26012;&#30340;&#22805;&#38451;&#25273;&#20986;&#20102;&#22825;&#36793;&#19968;&#29255;&#32418;&#38686;&#12290;&#32418;&#38686;&#12289;&#34013;&#22825;&#20498;&#26144;&#22312;&#38745;&#38745;&#22320;&#27969;&#28108;&#30340;&#27827;&#27700;&#19978;&#65292;&#20026;&#22823;&#26725;&#12289;&#20026;&#27827;&#23736;&#30340;&#32511;&#26641;&#34892;&#65292;&#20026;&#27827;&#36793;&#21476;&#38597;&#30340;&#25151;&#23376;&#65292;&#25259;&#19978;&#19968;&#27966;&#40092;&#33395;&#30340;&#37329;&#32418;&#33394;&#12290;&#36825;&#31932;&#31932;&#27874;&#20809;&#65292;&#36825;&#33033;&#33033;&#27827;&#24433;&#8230;&#25105;&#20204;&#33293;&#19981;&#24471;&#19968;&#26725;&#27969;&#27700;&#30340;&#38745;&#35879;&#65292;&#20110;&#26159;&#20506;&#36523;&#26725;&#26609;&#19978;&#65292;&#20219;&#26012;&#38451;&#20026;&#25105;&#20204;&#25259;&#19978;&#19968;&#36523;&#26202;&#38686;&#8230;&#12290;

				</font>

				<p align="center">&nbsp;<p align="left"><font size="3">&#26202;&#39184;&#25105;&#20204;&#26159;&#39537;&#36710;&#21040;&#8220;Foody Goody Super Buffet&#8221;&#21442;&#21152;&#30427;&#22823;&#26202;&#23476;&#12290;&#21507;&#30340;&#28023;&#40092;&#39184;&#65292;&#27599;&#19968;&#36947;&#33756;&#37117;&#26159;&#32477;&#20339;&#39118;&#21619;&#65292;&#20196;&#20154;&#22402;&#28046;&#65292;&#21487;&#22280;&#21487;&#28857;&#12290;&#20960;&#36947;&#33756;&#21507;&#19979;&#26469;&#31616;&#30452;&#35753;&#20154;&#8220;&#39050;&#40831;&#30041;&#39321;&#8221;&#12290;&#21475;&#21475;&#29983;&#39321;&#30340;&#33756;&#65292;&#35753;&#20154;&#19981;&#30693;&#19981;&#35273;&#20013;&#19968;&#21475;&#25509;&#19968;&#21475;&#21507;&#36827;&#32922;&#37324;&#65292;&#35753;&#20154;&#22823;&#24555;&#26421;&#39056;&#12290;&#22242;&#38271;&#32473;&#22823;&#23478;&#20934;&#22791;&#20102;&#24456;&#22810;&#37202;(&#21860;&#37202;&#12289;&#30333;&#37202;&#12289;&#39321;&#28392;&#8230;)&#22823;&#23478;&#23601;&#36718;&#30528;&#26700;&#23376;&#24444;&#27492;&#25964;&#37202;&#12290;&#22312;&#26202;&#23476;&#30340;&#37202;&#20250;&#19978;&#65292;&#22823;&#23478;&#27426;&#32858;&#19968;&#22530;&#65292;&#22823;&#23478;&#19968;&#21516;&#35265;&#35777;&#8220;&#19996;&#26041;&#20043;&#22768;&#8221;&#21512;&#21809;&#22242;&#21313;&#24180;&#30340;&#20809;&#33635;&#21382;&#21490;&#12290;&#20849;&#35805;&#8220;&#19996;&#26041;&#22242;&#8221;&#30340;&#26152;&#26085;&#12289;&#20170;&#26085;&#65292;&#22238;&#24518;&#20102;&#8220;&#19996;&#26041;&#22242;&#8221;&#30340;&#20849;&#21516;&#35760;&#24518;&#12290;&#22823;&#23478;&#34920;&#31034;&#20102;&#23545;&#8220;&#19996;&#26041;&#22242;&#8221;&#30340;&#20381;&#24651;&#21644;&#23545;&#26410;&#26469;&#30340;&#31069;&#31119;&#12290;

				</font>

				<p align="center">&nbsp;<p align="left"><font size="3">&#32654;&#37202;&#19982;&#20339;&#32948;&#30340;&#25645;&#37197;&#35753;&#20154;&#20204;&#24515;&#24773;&#22823;&#22909;&#12290;&#25105;&#20204;&#22823;&#35848;&#28023;&#40092;&#32654;&#21619;&#65292;&#22914;&#26524;&#21475;&#33108;&#26377;&#21548;&#35273;&#30340;&#35805;&#65292;&#24517;&#28982;&#20250;&#21548;&#21040;&#19968;&#26354;&#26354;&#20048;&#38899;&#8230;&#37027;&#28108;&#30528;&#27987;&#27713;&#28369;&#33147;&#30340;&#33756;&#39321;&#65292;&#33267;&#20170;&#20173;&#28982;&#32544;&#32469;&#30528;&#25105;&#30340;&#35760;&#24518;&#8230;&#12290;

				</font>

				<p align="center">&nbsp;<p align="left"><font size="3">&#26202;&#23476;&#21518;&#65292;&#22823;&#23478;&#21448;&#20056;&#36710;&#22238;&#21040;&#26053;&#39302;&#20108;&#23618;&#27004;&#30340;&#22823;&#21381;&#24320;&#24198;&#31069;&#20250;&#65292;&#27599;&#20010;&#20154;&#37117;&#24471;&#21040;&#20102;&#23567;&#31036;&#21697;&#12290;&#21608;&#20113;&#28145;&#22242;&#38271;&#31616;&#21333;&#24635;&#32467;&#65292;&#22312;&#33268;&#36766;&#20013;&#34920;&#31034;&#65306;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#26377;&#21313;&#24180;&#30340;&#20658;&#20154;&#21382;&#21490;&#65292;&#26377;&#33521;&#25165;&#22810;&#20154;&#12290;&#22242;&#21592;&#20204;&#37117;&#20197;&#21442;&#21152;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#20026;&#33635;&#65292;&#21442;&#19982;&#30340;&#22242;&#21592;&#26159;&#25105;&#20204;&#26368;&#22823;&#30340;&#36164;&#20135;&#12290;&#22312;&#8220;&#19996;&#26041;&#22242;&#8221;&#21809;&#27468;&#65292;&#21363;&#26159;&#23545;&#29983;&#27963;&#30340;&#36190;&#32654;&#65292;&#23545;&#26790;&#24819;&#30340;&#36861;&#27714;&#65292;&#25105;&#20204;&#30340;&#24515;&#20250;&#34987;&#19968;&#31181;&#24378;&#28872;&#32780;&#26377;&#24207;&#30340;&#21512;&#22768;&#38901;&#24459;&#32780;&#24038;&#21491;&#12290;&#21313;&#24180;&#30340;&#8220;&#19996;&#26041;&#20043;&#22768;&#8221;&#65292;&#22686;&#36745;&#20102;&#27874;&#22763;&#39039;&#65281;&#25105;&#22242;&#20811;&#26381;&#20102;&#21508;&#31181;&#22256;&#38590;&#65292;&#25968;&#24230;&#22312;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#20013;&#33635;&#33719;&#38134;&#22870;&#12289;&#38108;&#22870;&#30340;&#22870;&#39033;&#65292;&#36194;&#24471;&#20102;&#33635;&#35465;&#12290;&#22810;&#27425;&#31934;&#24425;&#22278;&#28385;&#30340;&#28436;&#20986;&#65292;&#20986;&#33394;&#30340;&#34920;&#29616;&#36194;&#24471;&#20102;&#21917;&#24425;&#65292;&#24471;&#21040;&#21475;&#38469;&#19978;&#30340;&#35266;&#20247;&#30001;&#34935;&#22320;&#36190;&#21497;&#65292;&#19968;&#27425;&#27425;&#33719;&#22870;&#65292;&#19968;&#27425;&#27425;&#24778;&#21916;&#65292;&#37027;&#26159;&#25105;&#20204;&#20840;&#22242;&#24515;&#34880;&#30340;&#32467;&#26230;&#12290;&#25105;&#22242;&#19981;&#20165;&#34701;&#21512;&#20102;&#20013;&#22269;&#21512;&#21809;&#27468;&#26354;&#30340;&#32463;&#20856;&#33402;&#26415;&#27468;&#26354;&#20803;&#32032;&#65292;&#36824;&#23558;&#27665;&#27468;&#12289;&#27665;&#26063;&#21512;&#21809;&#31359;&#25554;&#20854;&#20013;&#8230;&#12290;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#20043;&#21518;&#65292;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#30340;&#22242;&#21592;&#20204;&#34920;&#28436;&#20102;&#26497;&#20026;&#31934;&#24425;&#30340;&#33410;&#30446;&#65306;&#30007;&#22899;&#22768;&#23567;&#21512;&#21809;&#65292;&#22899;&#29983;&#23567;&#21512;&#21809;&#65292;&#30007;&#29983;&#23567;&#21512;&#21809;&#65292;&#35799;&#26391;&#35829;&#65292;&#23567;&#21697;&#34920;&#28436;&#65292;&#26041;&#35328;&#34920;&#28436;&#65292;&#22899;&#29983;&#33310;&#36424;&#65292;&#22899;&#29983;&#29420;&#33310;&#8230;&#65292;&#21644;&#20840;&#20307;&#22823;&#21512;&#21809;&#8230;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#36825;&#26159;&#19968;&#22330;&#23637;&#31034;&#24615;&#30340;&#28436;&#20986;&#65292;&#38598;&#20248;&#38597;&#21644;&#24189;&#40664;&#34701;&#20026;&#20307;&#12289;&#31934;&#24425;&#30340;&#25234;&#24576;&#28436;&#20986;&#65292;&#21160;&#24773;&#30340;&#24341;&#21549;&#39640;&#27468;&#12289;&#24863;&#20154;&#32954;&#33105;&#65292;&#26354;&#26354;&#39281;&#21547;&#30528;&#31070;&#38901;&#19982;&#39749;&#21147;&#65292;&#32473;&#20154;&#24102;&#26469;&#24515;&#28789;&#30340;&#30896;&#25758;&#21644;&#31934;&#31070;&#30340;&#20139;&#21463;&#12290;&#25105;&#20204;&#27599;&#20010;&#20154;&#30340;&#30524;&#31070;&#37117;&#29123;&#20142;&#20102;&#19968;&#30415;&#30415;&#28783;&#12290;&#27468;&#22768;&#12289;&#25484;&#22768;&#12289;&#31505;&#22768;&#27492;&#36215;&#24444;&#20239;&#65292;&#19981;&#32477;&#20837;&#32819;&#65281;&#28436;&#20986;&#30340;&#27668;&#27675;&#19968;&#27425;&#27425;&#22320;&#25512;&#21521;&#39640;&#28526;&#12290;&#19968;&#26354;&#24444;&#26377;&#27987;&#37057;&#8220;&#24597;&#32769;&#23110;&#8221;&#39118;&#26684;&#32780;&#21448;&#26032;&#39062;&#21035;&#33268;&#30340;&#27468;&#26354;&#65292;&#28857;&#29123;&#20102;&#35266;&#20247;&#30340;&#28909;&#24773;&#65292;&#21462;&#24471;&#20102;&#36720;&#21160;&#30340;&#25928;&#26524;&#21644;&#35266;&#20247;&#30340;&#20132;&#21475;&#31216;&#36190;&#12290;&#22899;&#29983;&#30340;&#33310;&#36424;&#23113;&#36716;&#23047;&#23194;&#65292;&#24471;&#21040;&#22823;&#23478;&#39640;&#24230;&#20851;&#27880;&#12290;&#23588;&#20854;&#22823;&#23478;&#29992;&#21508;&#22320;&#26041;&#35328;&#35828;&#65306;&#8220;&#24198;&#31069;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#25104;&#31435;&#21313;&#21608;&#24180;&#8221;! &#39118;&#36259;&#30340;&#34920;&#28436;&#65292;&#35753;&#20154;&#24320;&#24576;&#22823;&#31505;&#65292;&#24471;&#21040;&#26368;&#28909;&#28872;&#30340;&#40723;&#25484;&#21644;&#27426;&#21628;! &#26032;&#31168;&#22242;&#21592;Emma&#25197;&#21160;&#33136;&#37096;&#36339;&#30340;&#8220;&#32922;&#30382;&#33310;&#8221;&#65292;&#26356;&#26159;&#20914;&#20987;&#30528;&#25105;&#20204;&#30340;&#35270;&#35273;&#19982;&#24863;&#23448;&#65292;&#32473;&#20154;&#20204;&#24102;&#26469;&#32819;&#30446;&#19968;&#26032;&#30340;&#24863;&#35273;&#12290;&#22905;&#26159;&#25105;&#20204;&#25972;&#22330;&#28436;&#20986;&#30340;&#26368;&#38378;&#20142;&#30340;&#26126;&#26143;&#12290;&#22242;&#21592;&#20204;&#28909;&#24773;&#28558;&#28227;&#29486;&#33402;&#65292;&#28608;&#24773;&#27915;&#28322;&#34920;&#28436;&#30340;&#31934;&#24425;&#33410;&#30446;&#32473;&#22823;&#23478;&#24102;&#26469;&#25165;&#33402;&#21644;&#28909;&#24773;&#12290;&#24341;&#36215;&#20102;&#22823;&#23478;&#31505;&#22768;&#19981;&#26029;&#65292;&#25484;&#22768;&#19981;&#32477;&#65292;&#25226;&#29616;&#22330;&#30340;&#27668;&#27675;&#28888;&#25176;&#24471;&#28909;&#38393;&#38750;&#20961;&#12290;&#26368;&#38590;&#24536;&#30340;&#26102;&#21051;&#20986;&#29616;&#20102;&#8212;&#8212;&#20840;&#20307;&#22242;&#21592;&#20849;&#21516;&#21512;&#21809;&#8220;&#19996;&#26041;&#20043;&#22768;&#8221;&#12290;&#22823;&#27668;&#30917;&#31028;&#30340;&#27468;&#22768;&#25226;&#36825;&#27425;&#34920;&#28436;&#26202;&#20250;&#30340;&#27668;&#27675;&#25512;&#21521;&#20102;&#26368;&#39640;&#28526;!

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#19971;&#26376;&#22235;&#26085;&#19978;&#21320;&#20061;&#26102;&#65292;&#20840;&#20307;&#19982;&#20250;&#20154;&#21592;&#22312;&#26053;&#39302;&#20108;&#27004;&#20250;&#35758;&#23460;&#21548;&#20102;&#19968;&#23567;&#26102;&#30340;&#8220;&#20581;&#24247;&#29702;&#36130;&#8221;&#30340;&#35762;&#24231;&#21644;&#35266;&#30475;&#20102;&#25105;&#22242;Maobo&#29992;&#19977;&#22825;&#19977;&#22812;&#36214;&#21046;&#20986;&#30340;&#25105;&#22242;&#28436;&#20986;&#30340;&#24187;&#28783;&#29255;&#12290;&#28982;&#21518;&#20998;&#32452;&#20056;&#36710;&#21435;Graylock State Park &#21435;&#29228;&#23665;&#35266;&#20809;&#12290;&#29228;&#40635;&#24030;&#30340;&#26368;&#39640;&#28857;&#28023;&#25300;1100&#20844;&#23610;&#30340;&#22612;&#27004;&#21046;&#39640;&#28857;!

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#36825;&#37324;&#30340;&#23665;&#33394;&#20351;&#20154;&#25806;&#33395;&#65292;&#23665;&#21183;&#36208;&#21521;&#26377;&#27169;&#26377;&#26679;&#65292;&#23665;&#19994;&#20113;&#33976;&#38686;&#34074;&#12289;&#20113;&#38654;&#32557;&#32469;&#12289;&#37325;&#23665;&#21472;&#23725;&#12289;&#25972;&#23665;&#24618;&#30707;&#30340;&#26223;&#35266;&#65292;&#32654;&#19981;&#32988;&#25910;&#12289;&#22766;&#20029;&#36855;&#20154;! &#36825;&#37324;&#22855;&#23792;&#23777;&#35895;&#12289;&#23789;&#22721;&#23721;&#23830;&#12289;&#23792;&#23725;&#38505;&#23803;&#12290;&#32511;&#26641;&#25104;&#33643;&#12289;&#33485;&#33485;&#37057;&#37057;&#12289;&#38596;&#20255;&#32780;&#24189;&#38597;&#12290;&#21508;&#20010;&#23665;&#23792;&#36965;&#36965;&#30456;&#23545;&#65292;&#26500;&#25104;&#19968;&#24133;&#24133;&#30340;&#22270;&#30011;&#65292;&#20196;&#20154;&#27969;&#36830;&#24536;&#36820;!

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#27773;&#36710;&#27839;&#23665;&#36335;&#30424;&#26059;&#19978;&#21319;&#65292;&#23792;&#36837;&#36335;&#36716;&#12290;&#25105;&#20204;&#22312;&#36710;&#19978;&#20307;&#39564;&#37027;&#23665;&#21306;&#20013;&#30636;&#24687;&#22810;&#21464;&#30340;&#26223;&#29289;&#12290;&#25105;&#20204;&#22312;&#32511;&#33394;&#23665;&#22369;&#30340;&#35266;&#26223;&#21488;&#19978;&#65292;&#38745;&#36175;&#30887;&#31354;&#27969;&#20113;&#65292;&#24444;&#27492;&#29031;&#20687;&#30041;&#24565;&#12290;&#26377;&#30340;&#35266;&#26223;&#21488;&#26049;&#38497;&#30452;&#30340;&#23789;&#22721;&#26862;&#28982;&#32780;&#31435;&#24418;&#21183;&#35809;&#23803;&#12290;&#25105;&#20204;&#36190;&#21497;&#27668;&#21183;&#30917;&#31028;&#23665;&#21306;&#26223;&#33394;&#20043;&#22937;&#30340;&#21516;&#26102;&#65292;&#20063;&#20852;&#36215;&#20102;&#38472;&#23376;&#26114;&#8220;&#24565;&#22825;&#22320;&#22320;&#24736;&#24736;&#65292; &#29420;&#24582;&#28982;&#32780;&#28053;&#19979;&#8221;&#20043;&#21497;&#65281;&#38754;&#23545;&#23665;&#33394;&#65292;&#25105;&#24863;&#21040;&#26377;&#34987;&#22855;&#21462;&#21628;&#21560;&#19968;&#26679;&#30340;&#28145;&#28145;&#38663;&#25788;&#65292;&#36824;&#26377;&#19968;&#31181;&#27969;&#27882;&#30340;&#20914;&#21160;&#21644;&#24443;&#24213;&#30340;&#26080;&#35821;&#12290;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#36825;&#37324;&#26377;&#23500;&#26377;&#21313;&#20061;&#19990;&#32426;&#21382;&#21490;&#39118;&#24773;&#30340;&#24314;&#31569;&#29289;&#12290;&#25105;&#20204;&#36824;&#30331;&#19978;&#28023;&#25300;1100&#31859;&#30340;&#21046;&#39640;&#28857;&#22612;&#27004;&#12290;&#36825;&#26159;&#19968;&#24231;9&#23618;&#30340;&#22612;&#27004;, &#26377;&#34746;&#26059;&#38081;&#26799;&#21487;&#30424;&#26059;&#32780;&#19978;&#12290;&#22312;&#26368;&#39640;&#23618;&#30340;&#22235;&#38754;&#31383;&#25143;&#65292;&#21487;&#30522;&#26395;&#40635;&#24030;&#12289;&#32445;&#32422;&#24030;&#12289;&#24247;&#24030;&#65292;&#21644;&#33945;&#24030;&#21644;&#26032;&#32597;&#24067;&#22799;&#20116;&#20010;&#24030;&#30340;&#23665;&#21306;&#26223;&#33394;&#12290;&#25105;&#20204;&#27427;&#36175;&#30528;&#23665;&#21306;&#21160;&#20154;&#24515;&#39748;&#30340;&#26223;&#35266;&#39118;&#23039;&#32654;&#24577;&#65108;&#30522;&#26395;&#37027;&#20113;&#28044;&#23792;&#39030;&#21315;&#23039;&#30334;&#24577;&#30340;&#23665;&#23792;&#21644;&#34987;&#24736;&#24736;&#23681;&#26376;&#28024;&#34432;&#30340;&#26029;&#23618;&#12290;&#36825;&#37324;&#26159;&#21160;&#24863;&#30340;&#22320;&#26041;&#65292;&#23665;&#24029;&#19981;&#38745;&#31302;&#65292;&#19992;&#23697;&#19981;&#23490;&#23525;&#65292;&#22788;&#22788;&#20805;&#28385;&#30528;&#21160;&#24577;&#30340;&#29983;&#26426;! &#23665;&#28330;&#65292;&#27700;&#27969;&#65292;&#39134;&#40479;&#21596;&#21483;&#65292;&#20154;&#27969;&#36710;&#27969;&#8230;&#19981;&#20572;&#22320;&#21160;! &#19981;&#20572;&#22320;&#31036;&#36190;&#36896;&#29289;&#20043;&#21151;&#8212;&#8212;&#36825;&#37324;&#30495;&#26159;&#33021;&#35753;&#20154;&#26242;&#26102;&#24536;&#35760;&#21628;&#21560;&#21644;&#35753;&#20154;&#36807;&#30446;&#19981;&#33021;&#24536;&#35760;&#30340;&#22320;&#26041;&#65281;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#19971;&#26376;&#22235;&#26085;&#19979;&#21320;&#22235;&#26102;&#65292;&#25105;&#20204;&#21448;&#39537;&#36710;&#21040;&#27874;&#22763;&#39039;&#20132;&#21709;&#20048;&#22242;&#22799;&#23395;&#33829;&#22320;&#65292;&#21548;&#26202;&#19978;&#30001;&#32654;&#22269;&#22823;&#29260;&#27468;&#26143;&#35449;&#22982;&#26031;&#8226;&#27888;&#21202;(James Taylor)&#21644;&#24320;&#21202;&#8226;&#37329;(Carol King) &#28436;&#21809;&#30340;&#38899;&#20048;&#20250;&#12290;&#30007;&#22899;&#29983;&#21809;&#65292;&#20182;&#20204;&#37117;&#26159;&#19971;&#21313;&#24180;&#20195;&#23601;&#21809;&#32418;&#30340;&#22823;&#27468;&#26143;&#65292;&#22810;&#27425;&#33719;&#24471;&#8220;&#26684;&#33713;&#31859;&#22870;&#8221;(&#32654;&#22269;&#38899;&#20048;&#26368;&#39640;&#22870;)&#12290;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#36825;&#37324;&#26159;&#39042;&#25196;&#39118;&#26223;&#12289;&#22253;&#33402;&#12289;&#24314;&#31569;&#12289;&#38899;&#20048;&#21644;&#27468;&#22768;&#30340;&#22320;&#26041;&#65292;&#34276;&#32599;&#33457;&#20174;&#26550;&#23376;&#19978;&#22402;&#21514;&#19979;&#26469;&#65292;&#26500;&#25104;&#20102;&#30333;&#33394;&#21644;&#32043;&#33394;&#28689;&#24067;&#33324;&#30340;&#32654;&#26223;&#12290;&#22253;&#20869;&#23485;&#25949;&#30340;&#22253;&#26519;&#65292;&#32988;&#26223;&#32654;&#22937;&#12290;&#22823;&#38376;&#21475;&#20004;&#36793;&#30707;&#26519;&#19978;&#26377;&#22823;&#22411;&#38613;&#21051;&#30340;&#30707;&#29422;&#25226;&#38376;&#12290;&#38376;&#21475;&#29260;&#23376;&#19978;&#20889;&#30528;&#65292;&#28436;&#20986;&#21488;&#21069;&#38754;&#30340;&#24231;&#20301;&#26159;500&#32654;&#20803;&#65292;1500&#32654;&#20803;&#21644;2500&#32654;&#20803;&#19977;&#20010;&#21306;&#22495;&#65292;&#21518;&#38754;&#30340;&#33609;&#22378;&#21306;&#26159;&#27599;&#20301;60&#32654;&#20803;(&#25105;&#20204;&#26159;&#39044;&#35746;&#30340;&#22242;&#20307;&#31080;&#27599;&#20154;24&#32654;&#20803;)&#65292;&#20154;&#23665;&#20154;&#28023;&#65292;&#24231;&#26080;&#34394;&#24109;&#12290;&#28436;&#20986;&#21488;&#21608;&#22260;&#26377;&#25353;&#25705;&#26381;&#21153;(&#21313;&#20998;&#38047;15&#32654;&#20803;)&#21644;&#32441;&#36523;&#26381;&#21153;(&#20215;&#38065;&#30001;&#22270;&#26696;&#21450;&#32441;&#36523;&#38754;&#31215;&#32780;&#23450;)&#65307;&#36824;&#26377;&#24425;&#33394;&#30005;&#20809;&#22280;&#21644;&#32426;&#24565;&#21697;&#30340;&#25674;&#20301;&#12289;&#39278;&#26009;&#39135;&#21697;&#30340;&#25674;&#20301;&#8230;&#34429;&#28982;&#20215;&#26684;&#37117;&#19981;&#33778;&#65292;&#21487;&#26159;&#37117;&#22823;&#25490;&#38271;&#40857;&#12290;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#36825;&#37324;&#40092;&#33395;&#34915;&#30528;&#30340;&#20154;&#28023;&#26223;&#35266;&#19982;&#28799;&#28866;&#30340;&#33457;&#22253;&#33394;&#24425;&#30456;&#24471;&#30410;&#24432;&#12290;&#20154;&#34892;&#36947;&#20004;&#36793;&#30340;&#33457;&#27744;&#20013;&#30340;&#40092;&#33457;&#20351;&#20154;&#30524;&#33457;&#32557;&#20081;&#65292;&#32321;&#33457;&#20284;&#38182;&#65292;&#33457;&#33631;&#26497;&#22810;&#12290;&#33457;&#22275;&#37324;&#24320;&#30528;&#20105;&#30740;&#26007;&#20029;&#22810;&#23039;&#22810;&#24425;&#30427;&#25918;&#30340;&#40092;&#33457;&#65292;&#36825;&#20123;&#33457;&#21333;&#29420;&#30475;&#26469;&#24182;&#27809;&#26377;&#20160;&#20040;&#25668;&#20154;&#30340;&#21147;&#37327;&#65292;&#20294;&#19968;&#29255;&#40092;&#33457;&#30340;&#25671;&#21160;&#21364;&#22312;&#26202;&#39118;&#20013;&#28210;&#26579;&#30528;&#19968;&#31181;&#39579;&#20154;&#30340;&#39764;&#26415;&#12290;&#20154;&#20204;&#22312;&#30000;&#22253;&#35799;&#33324;&#30340;&#39118;&#26223;&#20013;&#36367;&#27468;&#32780;&#34892;&#65292;&#36825;&#37324;&#30495;&#26159;&#28009;&#28698;&#20154;&#32676;&#21644;&#24684;&#38745;&#20043;&#32654;&#30340;&#23436;&#32654;&#34701;&#21512;&#12290;&#30446;&#19981;&#26247;&#25509;&#65292;&#32654;&#19981;&#32988;&#25910;&#65292;&#39068;&#33394;&#32548;&#32439;&#30340;&#32654;&#26223;&#23613;&#20837;&#30524;&#24088;&#65292;&#24322;&#24425;&#32439;&#21576;&#65292;&#32654;&#20029;&#24742;&#30446;&#12290;&#25240;&#21472;&#26885;&#12289;&#22609;&#26009;&#24067;&#12289;&#27631;&#23376;&#12289;&#22443;&#23376;&#12289;&#39278;&#26009;&#12289;&#39135;&#21697;&#12289;&#32418;&#37202;&#12289;&#21860;&#37202;&#8230;&#38138;&#28385;&#20102;&#28436;&#20986;&#21488;&#21608;&#22260;&#30340;&#33609;&#22378;&#12290;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#38899;&#20048;&#20250;&#24320;&#22987;&#20102;&#65292;&#30005;&#21513;&#20182;&#12289;&#38050;&#29748;&#21644;&#40723;&#22768;&#33829;&#36896;&#20986;&#19968;&#31181;&#31354;&#28789;&#36797;&#38420;&#30340;&#27668;&#27675;&#12290;&#30007;&#12289;&#22899;&#29983;&#21809;&#36367;&#30528;&#38899;&#20048;&#30340;&#33410;&#25293;&#27425;&#24351;&#20837;&#22330;&#65292;&#38378;&#20142;&#30331;&#22330;&#12290;&#20182;&#20204;&#21019;&#24847;&#29420;&#29305;&#12289;&#28010;&#28459;&#29808;&#20029;&#65292;&#36718;&#27969;&#28436;&#21809;60&#24180;&#20195;&#12289;70&#24180;&#20195;&#12289;80&#24180;&#20195;&#30340;&#21517;&#27468;&#65292;&#36328;&#36234;&#26102;&#31354;&#30340;&#28145;&#24773;&#23545;&#35805;&#65292;&#34920;&#29616;&#20102;&#27468;&#21809;&#35937;&#28023;&#32435;&#30334;&#24029;&#30340;&#33016;&#35167;&#21644;&#26397;&#27668;&#31735;&#21187;&#30340;&#27963;&#21147;&#65292;&#30495;&#26159;&#20196;&#20154;&#36190;&#21497;&#12290;&#30007;&#22899;&#29983;&#21809;&#37117;&#26159;&#33258;&#24377;&#33258;&#21809;&#65292;&#30007;&#28436;&#21592;&#25163;&#24377;&#21513;&#20182;&#12289;&#22899;&#28436;&#21592;&#24377;&#22863;&#38050;&#29748;&#65292;&#21035;&#26377;&#38901;&#21619;&#65292;&#24456;&#20540;&#24471;&#38745;&#38745;&#21697;&#21619;&#12290;&#20182;&#20204;&#27668;&#21183;&#24674;&#23439;&#28909;&#24773;&#27915;&#28322;&#30340;&#28436;&#21809;&#65292;&#24341;&#36215;&#20102;&#29616;&#22330;&#35266;&#20247;&#24378;&#28872;&#30340;&#20849;&#40483;&#12290;&#30495;&#26159;&#27468;&#22768;&#22914;&#28526;&#12289;&#27426;&#22768;&#38647;&#21160;&#12290;&#30007;&#22899;&#32769;&#23569;&#27426;&#20247;&#30340;&#33080;&#19978;&#37117;&#33633;&#36215;&#20852;&#22859;&#30340;&#34920;&#24773;&#65292;&#20182;&#20204;&#29992;&#19968;&#27425;&#27425;&#28909;&#28872;&#30340;&#25484;&#22768;&#12289;&#31895;&#29367;&#22868;&#25918;&#30340;&#23574;&#21483;&#22768;&#12289;&#28909;&#21147;&#39134;&#25196;&#30340;&#21475;&#21736;&#22768;&#21450;&#35266;&#20247;&#24109;&#20013;&#27454;&#27454;&#28145;&#24773;&#30340;&#20276;&#33310;&#65292;&#36824;&#26377;&#35266;&#20247;&#25163;&#20013;&#25381;&#21160;&#30528;&#32511;&#33394;&#12289;&#40644;&#33394;&#12289;&#34013;&#33394;&#31561;&#24425;&#33394;&#30340;&#30005;&#20809;&#22280;&#65292;&#26377;&#30340;&#35266;&#20247;&#36824;&#25381;&#21160;&#28857;&#29123;&#30340;&#34593;&#28891;&#65292;&#30495;&#26159;&#19968;&#24133;&#24133;&#28201;&#39336;&#32654;&#20029;&#30340;&#30011;&#38754;&#12290;&#20182;&#20204;&#33829;&#36896;&#20986;&#20102;&#19982;&#27468;&#21809;&#28436;&#21592;&#20114;&#21160;&#30340;&#27987;&#21402;&#27675;&#22260;&#12290;&#30007;&#22899;&#29983;&#21809;&#28436;&#21809;&#27700;&#24179;&#24456;&#26377;&#29420;&#29305;&#39749;&#21147;&#65292;&#35753;&#25105;&#20204;&#27427;&#36175;&#21040;&#20102;&#35753;&#20840;&#22330;&#21160;&#23481;&#65292;&#20196;&#20154;&#38663;&#25788;&#30340;&#27468;&#22768;&#12290;&#21548;&#36825;&#22330;&#38899;&#20048;&#20250;&#30495;&#26159;&#20010;&#19981;&#33021;&#38169;&#36807;&#30340;&#26426;&#20250;&#12290;&#36825;&#22330;&#28436;&#21809;&#38899;&#20048;&#20250;&#30495;&#26159;&#35753;&#20154;&#39579;&#33395;&#65292;&#23454;&#22312;&#26159;&#34074;&#20026;&#22823;&#35266;!

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#21548;&#36825;&#22330;&#38899;&#20048;&#28436;&#21809;&#20250;&#26159;&#25105;&#20204;&#36825;&#27425;&#20986;&#26469;&#26368;&#28010;&#28459;&#30340;&#20139;&#21463;&#65292;&#26159;&#21548;&#35273;&#30340;&#30427;&#23476;! &#22312;&#28436;&#21809;&#20250;&#20013;&#65292;&#25105;&#30340;&#24863;&#24773;&#20687;&#28526;&#27700;&#33324;&#28291;&#20102;&#22564;&#65281;&#36825;&#21488;&#30001;&#19981;&#21516;&#24180;&#20195;&#22810;&#20803;&#32032;&#26500;&#25104;&#30340;&#38598;&#33795;&#28436;&#21809;&#38899;&#20048;&#20250;&#65292;&#29420;&#20855;&#33402;&#26415;&#39749;&#21147;&#65292;&#26377;&#26497;&#24378;&#30340;&#35266;&#36175;&#24615;&#12290;&#36825;&#26159;&#22312;&#32654;&#22269;&#21548;&#21040;&#30340;&#26368;&#25250;&#30524;&#30340;&#19968;&#22330;&#28436;&#21809;&#20250;&#12290;&#28436;&#21809;&#23478;&#20204;&#30830;&#23454;&#21576;&#29616;&#20102;&#24456;&#39640;&#30340;&#28436;&#21809;&#27700;&#24179;&#65292;&#20182;&#20204;&#28436;&#21809;&#20986;&#20102;&#20182;&#20204;&#27468;&#26354;&#20316;&#21697;&#30340;&#31070;&#38901;&#21644;&#20316;&#21697;&#30340;&#31934;&#31070;&#25351;&#21521;&#12290;&#20182;&#20204;&#19982;&#20048;&#38431;&#20276;&#22863;&#27700;&#20083;&#20132;&#34701;&#21644;&#23545;&#27468;&#26354;&#30340;&#33402;&#26415;&#22788;&#29702;&#65292;&#24471;&#21040;&#20102;&#21548;&#20247;&#31215;&#26497;&#30340;&#21709;&#24212;&#65292;&#20135;&#29983;&#20102;&#36855;&#20154;&#30340;&#25928;&#26524;&#12290;&#20182;&#20204;&#20197;&#20154;&#25991;&#30340;&#20048;&#24605;&#39042;&#25293;&#20102;&#39640;&#23578;&#30340;&#20154;&#38388;&#22823;&#29233;&#21644;&#24515;&#28789;&#30340;&#36190;&#27468;&#12290;&#36825;&#20004;&#20301;&#27468;&#25163;&#21521;&#35266;&#20247;&#23637;&#31034;&#20102;&#33258;&#36523;&#30340;&#33402;&#26415;&#23454;&#21147;&#12290;&#35266;&#20247;&#37117;&#20026;&#20182;&#20204;&#30340;&#39640;&#27700;&#24179;&#30340;&#28436;&#21809;&#32780;&#28145;&#28145;&#38663;&#25788;&#8230;&#20182;&#20204;&#35874;&#24149;&#22810;&#27425;&#65292;&#38647;&#21160;&#30340;&#25484;&#22768;&#21644;&#27426;&#21628;&#22768;&#32463;&#20037;&#19981;&#24687;&#65281;&#38899;&#20048;&#20250;&#32467;&#26463;&#21518;&#65292;&#35266;&#20247;&#36831;&#36831;&#19981;&#32943;&#31163;&#21435;&#65281;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#38899;&#20048;&#20250;&#32467;&#26463;&#65292;&#22812;&#24149;&#38477;&#20020;&#20102;&#65292;&#22253;&#20869;&#21326;&#28783;&#29824;&#29864;&#27969;&#20809;&#28322;&#24425;&#12290;&#24198;&#31069;&#32654;&#22269;&#22269;&#24198;&#26085;&#30340;&#22823;&#22411;&#28976;&#28779;&#34920;&#28436;&#24320;&#22987;&#20102;&#12290;&#32474;&#20029;&#30340;&#28976;&#28779;&#30495;&#26159;&#23033;&#32043;&#23267;&#32418;&#12290;&#28843;&#30446;&#21464;&#24187;&#24425;&#33394;&#30340;&#31036;&#33457;&#24377;&#65292;&#39134;&#19978;&#22812;&#31354;&#65292;&#19975;&#21315;&#28976;&#32418;&#33150;&#31354;&#24594;&#25918;&#65292;&#22766;&#20029;&#30340;&#28976;&#28779;&#36339;&#36215;&#22812;&#31354;&#33453;&#34174;&#12290;&#25972;&#20010;&#28976;&#28779;&#34920;&#28436;&#37027;&#26159;&#32474;&#20029;&#22810;&#23039;&#65292;&#20196;&#20154;&#30446;&#19981;&#26247;&#25509;&#12290;&#29824;&#29864;&#30340;&#28976;&#28779;&#26500;&#25104;&#20284;&#30495;&#20284;&#24187;&#30340;&#20132;&#21709;&#26354;&#12290;&#23494;&#38598;&#21943;&#25918;&#30340;&#28976;&#28779;&#20105;&#22855;&#26007;&#33395;&#12290;&#32418;&#33394;&#12289;&#34013;&#33394;&#12289;&#32511;&#33394;&#12289;&#32043;&#33394;&#12289;&#40644;&#33394;&#8230;&#20132;&#32455;&#30528;&#12290;&#28976;&#28779;&#32509;&#25918;&#24418;&#25104;&#26080;&#36793;&#30340;&#26143;&#38632;&#20174;&#22825;&#32780;&#38477;&#65292;&#32654;&#36718;&#32654;&#22850;&#65292;&#22914;&#26790;&#22914;&#24187;&#65292;&#21497;&#20026;&#35266;&#27490;&#12290;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#28976;&#28779;&#34920;&#28436;&#30340;&#26102;&#38388;&#24456;&#38271;&#65292;&#22810;&#21457;&#28976;&#28779;&#21516;&#26102;&#32745;&#32745;&#21319;&#36215;&#65292;&#28895;&#28779;&#22235;&#23556;&#22312;&#22812;&#31354;&#19978;&#31454;&#30456;&#32509;&#25918;&#65292;&#26102;&#32780;&#20284;&#33738;&#65292;&#26102;&#32780;&#20284;&#26611;&#65292;&#29978;&#33267;&#30456;&#36830;&#23545;&#25509;&#65292;&#29824;&#29864;&#39580;&#22859;&#32654;&#19981;&#32988;&#25910;&#65292;&#35753;&#20154;&#20204;&#30524;&#32769;&#25769;&#20081;&#65292;&#35753;&#20154;&#20204;&#22823;&#24320;&#30524;&#30028;&#65292;&#35266;&#20247;&#21898;&#21483;&#19982;&#27426;&#21628;&#20063;&#21152;&#20837;&#20102;&#20809;&#19982;&#28779;&#30340;&#29378;&#27426;&#12290;&#22312;&#27969;&#20809;&#28322;&#24425;&#38388;&#25105;&#20204;&#30475;&#21040;&#20102;&#28779;&#26641;&#38134;&#33457;&#19981;&#22812;&#22825;&#30340;&#31070;&#22855;&#32654;&#26223;&#65292;&#8220;&#31561;&#38386;&#35782;&#24471;&#19996;&#39118;&#38754;&#8221;&#65292;&#36825;&#20010;&#8220;&#26149;&#27743;&#33457;&#26376;&#22812;&#8221;&#22330;&#26223;&#65292;&#28145;&#28145;&#22320;&#38220;&#21051;&#36827;&#25105;&#20204;&#30340;&#33041;&#28023;&#12290;&#22842;&#30446;&#30340;&#28895;&#28779;&#31168;&#65292;&#21464;&#24187;&#33707;&#27979;&#30340;&#28976;&#28779;&#65292;&#29031;&#20142;&#20102;&#22812;&#31354;&#65292;&#35753;&#35266;&#20247;&#30475;&#24471;&#22823;&#21628;&#36807;&#30270;&#65281; &#28895;&#28779;&#34920;&#28436;&#32455;&#25104;&#30340;&#32654;&#20029;&#39118;&#26223;&#65292;&#25226;&#36825;&#37324;&#30340;&#22812;&#31354;&#35013;&#25198;&#24471;&#32654;&#36718;&#32654;&#22850;&#12290;&#32474;&#28572;&#30340;&#28895;&#20809;&#32473;&#25105;&#20204;&#30041;&#19979;&#20102;&#26080;&#23613;&#30340;&#22238;&#21619;&#65292;&#20026;&#20170;&#22825;&#30340;&#26202;&#19978;&#30011;&#19978;&#20102;&#23436;&#32654;&#30340;&#21477;&#21495;&#12290;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#36825;&#27425;&#24198;&#31069;&#27963;&#21160;&#34429;&#20165;&#20165;&#19977;&#22825;&#65292;&#20294;&#32654;&#22909;&#30340;&#35760;&#24518;&#20250;&#27704;&#30041;&#24515;&#38388;&#65292;&#25105;&#20204;&#24471;&#21040;&#20102;&#25910;&#33719;&#19968;&#29983;&#30340;&#22238;&#24518;&#8230;&#12290;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#21313;&#24180;&#65292;&#25105;&#20204;&#8220;&#19996;&#26041;&#8221;&#22242;&#23558;&#25105;&#20204;&#23545;&#20013;&#22269;&#27468;&#26354;&#30340;&#22238;&#24518;&#22374;&#28982;&#22320;&#21576;&#29616;&#22312;&#24322;&#22495;&#30340;&#33310;&#21488;&#19978;&#12290;&#35753;&#22269;&#22806;&#30340;&#35266;&#21488;&#21697;&#21619;&#21040;&#25105;&#20204;&#19968;&#31181;&#21457;&#33258;&#20869;&#24515;&#28145;&#22788;&#30340;&#24863;&#21160;&#12290;&#21313;&#24180;&#38388;&#8220;&#19996;&#26041;&#8221;&#22242;&#32473;&#19990;&#30028;&#12289;&#32654;&#22269;&#21644;&#20013;&#22269;&#8230;&#30041;&#19979;&#20102;&#35768;&#22810;&#20540;&#24471;&#35760;&#24518;&#30340;&#20107;&#24773;&#65292;&#22312;&#25105;&#20204;&#21512;&#21809;&#27468;&#26354;&#26059;&#24459;&#26497;&#23500;&#20914;&#20987;&#21147;&#30340;&#21464;&#21270;&#20013;&#19982;&#35266;&#20247;&#19968;&#36215;&#23547;&#25214;&#23545;&#20013;&#22269;&#30340;&#35760;&#24518;&#12290;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#21313;&#24180;&#26469;&#65292;&#25105;&#20204;&#8220;&#19996;&#26041;&#8221;&#22242;&#21191;&#25954;&#22320;&#36208;&#20986;&#21435;&#65292;&#28459;&#28216;&#65292;&#28216;&#36208;&#19990;&#30028;&#33310;&#21488;&#65292;&#21442;&#21152;&#22810;&#27425;&#30340;&#19990;&#30028;&#24615;&#30340;&#27604;&#36187;&#65292;&#20854;&#38388;&#33719;&#22870;&#26080;&#25968;&#65292;&#20805;&#20998;&#23637;&#31034;&#20102;&#25105;&#22242;&#30340;&#23454;&#21147;&#19982;&#27700;&#24179;&#12290;&#26368;&#31934;&#24425;&#30340;&#20142;&#28857;&#26159;&#25105;&#22242;&#30340;&#26080;&#20276;&#22863;&#21512;&#21809;&#26684;&#22806;&#24341;&#20154;&#22842;&#30446;&#65292;&#32780;&#26368;&#21463;&#30633;&#30446;&#21644;&#24471;&#21040;&#24191;&#27867;&#36190;&#35465;&#30340;&#26159;&#25105;&#20204;&#23545;&#20013;&#22269;&#27468;&#26354;&#25307;&#23637;&#20986;&#19968;&#20010;&#20840;&#26032;&#30340;&#35270;&#37326;&#65292;&#32463;&#36807;&#25506;&#32034;&#21644;&#21162;&#21147;&#25105;&#20204;&#20026;&#35266;&#20247;&#21576;&#29616;&#20986;&#20102;&#19968;&#31181;&#32463;&#36807;&#19996;&#35199;&#26041;&#25991;&#21270;&#34701;&#21512;&#21518;&#25165;&#33021;&#33719;&#24471;&#30340;&#20840;&#26032;&#21697;&#24615;&#12290;&#25105;&#20204;&#36208;&#20986;&#20102;&#19968;&#26465;&#30495;&#27491;&#23646;&#20110;&#33258;&#24049;&#21019;&#36896;&#30340;&#36947;&#36335;&#65306;&#8220;&#36731;&#22768;&#39640;&#20301;&#8221;&#12289;&#8220;&#25511;&#21046;&#30340;&#21644;&#22768;&#8221;&#65292;&#31934;&#24515;&#33829;&#36896;&#36731;&#26580;&#33298;&#32531;&#30340;&#21644;&#22768;&#25928;&#26524;&#65292;&#29992;&#24515;&#21435;&#21809;&#27468;&#65292;&#26356;&#21152;&#20851;&#27880;&#23545;&#20013;&#22269;&#27468;&#26354;&#24773;&#32490;&#30340;&#21453;&#24212;&#8230;&#12290;&#24403;&#28982;&#65292;&#21512;&#21809;&#33402;&#26415;&#26159;&#26377;&#33394;&#24425;&#12289;&#23618;&#27425;&#21644;&#38656;&#35201;&#26377;&#24378;&#24369;&#34920;&#29616;&#21147;&#30340;&#12290;&#25105;&#20204;&#20170;&#21518;&#20250;&#36890;&#36807;&#36827;&#19968;&#27493;&#30340;&#30952;&#28860;&#21644;&#23454;&#36341;&#26469;&#23454;&#29616;&#20013;&#22269;&#21512;&#21809;&#27468;&#26354;&#34920;&#29616;&#30340;&#23436;&#32654;&#36827;&#21270;&#30340;&#39749;&#21147;&#12290;&#32473;&#22269;&#22806;&#30340;&#35266;&#20247;&#30041;&#19979;&#26356;&#28145;&#21051;&#30340;&#21360;&#35937;&#65292;&#30495;&#27491;&#30340;&#21435;&#29992;&#20013;&#22269;&#21512;&#21809;&#33402;&#26415;&#21435;&#25171;&#21160;&#19990;&#30028;&#65281;&#29992;&#25105;&#20204;&#27468;&#22768;&#30340;&#8220;&#24179;&#21488;&#8221;&#65292;&#29992;&#8220;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#8221;&#36825;&#20010;&#31383;&#21475;&#65292;&#25226;&#20013;&#22269;&#27468;&#26354;&#23637;&#29616;&#32473;&#28023;&#22806;&#21326;&#20392;&#21326;&#20154;&#65292;&#23637;&#29616;&#32473;&#19990;&#30028;&#65281;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#21313;&#24180;&#65292;&#25105;&#20204;&#29992;&#27468;&#22768;&#25193;&#22823;&#20102;&#8220;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#8221;&#30340;&#30693;&#21517;&#24230;&#21644;&#24433;&#21709;&#21147;&#65292;&#21019;&#36896;&#20102;&#21512;&#21809;&#30340;&#22855;&#36857;&#12290;&#25105;&#20204;&#35753;&#19996;&#35199;&#26041;&#22312;&#19968;&#36215;&#30456;&#36935;&#65292;&#20351;&#32654;&#22937;&#30340;&#20013;&#22269;&#27468;&#26354;&#30340;&#26059;&#24459;&#36828;&#25773;&#28023;&#22806;&#22235;&#26041;&#12290;&#25105;&#22242;&#31934;&#24425;&#21512;&#21809;&#36194;&#24471;&#21917;&#24425;&#65292;&#34701;&#27719;&#21019;&#26032;&#29420;&#20855;&#39749;&#21147;&#12290;&#21313;&#24180;&#26469;&#26159;&#20160;&#20040;&#35753;&#25105;&#20204;&#22312;&#21508;&#20010;&#22269;&#38469;&#27604;&#36187;&#19978;&#23649;&#23649;&#33719;&#22870;&#20135;&#29983;&#39749;&#21147;&#65292;&#21338;&#24471;&#22312;&#22823;&#27915;&#24444;&#23736;&#30340;&#35748;&#21487;&#65311;&#31572;&#26696;&#26159;&#65292;&#8220;&#21019;&#26032;&#8221;&#65306;&#21512;&#35856;&#32479;&#19968;&#30340;&#35843;&#38899;&#65307;&#21322;&#38899;&#36716;&#35843;&#30340;&#38899;&#20934;&#35757;&#32451;&#65307;&#25351;&#25381;&#22312;&#38899;&#20048;&#22788;&#29702;&#27468;&#26354;&#26102;&#22686;&#21152;&#20102;&#23545;&#21407;&#21019;&#20316;&#21697;&#30340;&#28436;&#32462;&#65292;&#36827;&#34892;&#20840;&#26032;&#30340;&#32534;&#25490;&#21644;&#25972;&#29702;&#65292;&#22686;&#21152;&#20102;&#35768;&#22810;&#30340;&#8220;&#21019;&#26032;&#8221;&#20803;&#32032;&#12290;&#22242;&#21592;&#20204;&#36824;&#37197;&#20197;&#19978;&#21488;&#39118;&#24230;&#21644;&#38754;&#37096;&#31505;&#23481;&#65292;&#29978;&#33267;&#28436;&#20986;&#26381;&#35013;&#19978;&#30340;&#26631;&#26032;&#31435;&#24322;&#65288;&#22899;&#22768;&#26381;&#35013;&#30340;&#20960;&#27425;&#21464;&#33080;&#25442;&#35013;&#65289;&#65292;&#20174;&#32780;&#22686;&#21152;&#20102;&#22269;&#22806;&#35266;&#20247;&#21644;&#22269;&#38469;&#35780;&#22996;&#30340;&#35748;&#21516;&#24863;&#12290;

				&#30495;&#26159;&#65306;</font><p align="left">&nbsp;<p align="center">
				<font size="3">&#8220;&#21512;&#21809;&#20185;&#26354;&#33021;&#32469;&#26753;&#65292;&#36865;&#20154;&#20381;&#31232;&#26790;&#36824;&#20065;&#12290;

				<p align="center">&#27468;&#21451;&#32858;&#38598;&#40784;&#21162;&#21147;&#65292;&#22269;&#38469;&#33310;&#21488;&#25968;&#24471;&#22870;&#12290;

       			<p align="center">&#28216;&#23376;&#19975;&#37324;&#24515;&#20999;&#20999;&#65292;&#23681;&#26376;&#22914;&#27468;&#21313;&#24180;&#25918;&#12290;

       			<p align="center">&#21916;&#30475;&#27468;&#21451;&#30342;&#39640;&#19971;&#65292;&#27468;&#22768;&#22235;&#28023;&#21160;&#20851;&#27743;!&#8221;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#20056;&#30528;&#27468;&#22768;&#30340;&#32709;&#33152;&#65292;&#25105;&#20204;&#39046;&#30053;&#20102;&#31168;&#32654;&#30340;&#19990;&#30028;&#39118;&#20809;&#19982;&#27987;&#27987;&#30340;&#25925;&#22303;&#24773;&#12290;&#32654;&#22937;&#30340;&#20013;&#22269;&#26059;&#24459;&#65292;&#36136;&#26420;&#30340;&#20013;&#22269;&#20065;&#38899;&#65292;&#26355;&#21160;&#20102;&#25105;&#20204;&#30340;&#24605;&#20065;&#20043;&#24773;&#65292;&#32654;&#22937;&#30340;&#27468;&#22768;&#25104;&#20102;&#20849;&#25234;&#20065;&#24773;&#30340;&#32445;&#24102;&#12290;&#20840;&#22242;&#27468;&#21451;&#21644;&#23478;&#23646;&#20204;&#30340;&#40718;&#21147;&#25903;&#25345;&#25645;&#24314;&#20102;&#20013;&#22269;&#21512;&#21809;&#27468;&#26354;&#30340;&#24179;&#21488;&#8230;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#30340;&#27468;&#22768;&#39128;&#33633;&#22312;&#32654;&#21033;&#22362;&#22823;&#38470;&#19978;&#21644;&#22269;&#38469;&#27604;&#36187;&#30340;&#33310;&#21488;&#19978;&#65292;&#25615;&#24471;&#21917;&#24425;&#19982;&#25484;&#22768;&#65292;&#30041;&#19979;&#20102;&#27704;&#24658;&#30340;&#21360;&#35760;&#65292;&#23637;&#29616;&#20102;&#25105;&#20204;&#36328;&#36234;&#22269;&#24230;&#30340;&#39749;&#21147;&#19982;&#39118;&#24425;!

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#26377;&#20154;&#20197;&#12298;&#35770;&#35821;&#12299;&#20013;&#30340;&#19977;&#21477;&#35686;&#21477;&#27010;&#25324;&#20102;&#25105;&#20204;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#30340;&#36807;&#21435;&#12289;&#29616;&#22312;&#19982;&#26410;&#26469;&#65306;&#8220;&#36893;&#32773;&#22914;&#26031;&#22827;&#65292;&#19981;&#33293;&#26172;&#22812;&#8221;&#65307;&#8220;&#21531;&#23376;&#21644;&#32780;&#19981;&#21516;&#8221;&#65307;&#8220;&#20174;&#24515;&#25152;&#27442;&#19981;&#36926;&#30697;&#8221;&#12290;&#35762;&#36848;&#25105;&#22242;&#36807;&#21435;&#21313;&#24180;&#30340;&#21457;&#23637;&#65292;&#20016;&#23500;&#19982;&#22810;&#20803;&#65307;&#25105;&#22242;&#30340;&#29305;&#33394;&#21644;&#20170;&#21518;&#23815;&#23578;&#30495;&#27491;&#21512;&#21809;&#33402;&#26415;&#30340;&#29702;&#24565;&#8230;&#12290;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#21512;&#21809;&#33402;&#26415;&#30340;&#25552;&#39640;&#26159;&#19968;&#20010;&#19981;&#26029;&#28145;&#21270;&#30340;&#36807;&#31243;&#65292;&#25105;&#20204;&#36824;&#26377;&#19981;&#23436;&#32654;&#30340;&#22320;&#26041;&#65292;&#24378;&#24369;&#22788;&#29702;&#35832;&#22810;&#24046;&#36317;&#36824;&#20250;&#20196;&#25105;&#20204;&#27735;&#39068;&#21644;&#21453;&#24605;&#8230;&#65292;&#25105;&#20204;&#30340;&#35270;&#37326;&#36824;&#38656;&#35201;&#36328;&#36234;&#65292;&#21521;&#21069;&#30475;&#65292;&#21521;&#39640;&#22788;&#30475;&#8230; &#36824;&#38656;&#35201;&#36827;&#34892;&#37261;&#37264;&#28748;&#39030;&#33324;&#30340;&#27927;&#31036;&#65292;&#36824;&#38656;&#35201;&#20174;&#26356;&#28145;&#30340;&#23618;&#38754;&#19978;&#21019;&#24847;&#19982;&#36861;&#27714;&#65281;&#25105;&#20204;&#20250;&#22312;&#21512;&#21809;&#33402;&#26415;&#36825;&#19968;&#24179;&#21488;&#19978;&#25506;&#32034;&#65292;&#21457;&#25381;&#21644;&#25918;&#39134;&#65281;&#25105;&#20204;&#22242;&#19968;&#23450;&#20250;&#26377;&#26032;&#30340;&#31361;&#30772;&#65281;&#25105;&#20204;&#26377;&#20449;&#24515;&#21435;&#23436;&#25104;&#20877;&#19968;&#27425;&#30772;&#33575;&#21270;&#34678;&#65292;&#26085;&#26032;&#26376;&#24322;&#30340;&#34581;&#21464;&#65281;&#25105;&#20204;&#25317;&#26377;&#8220;&#34678;&#8221;&#30340;&#33258;&#20449;&#65292;&#22374;&#28982;&#19982;&#32745;&#32745;&#39118;&#24230;&#65292;&#25105;&#20204;&#19968;&#23450;&#20250;&#21270;&#34553;&#25104;&#34678;&#65292;&#20964;&#20976;&#28037;&#27075;&#65281;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#21313;&#24180;&#30340;&#20809;&#38452;&#39134;&#36893;&#32780;&#36807;&#12290;&#21313;&#24180;&#65292;&#22312;&#21382;&#21490;&#30340;&#38271;&#27827;&#20013;&#21482;&#26159;&#19968;&#27573;&#23567;&#23567;&#30340;&#28330;&#27969;&#65307;&#22312;&#26102;&#38388;&#30340;&#22823;&#28526;&#20013;&#21482;&#26159;&#19968;&#26421;&#23567;&#23567;&#30340;&#28010;&#33457;&#65307;&#22312;&#21382;&#21490;&#36827;&#31243;&#20013;&#21482;&#26159;&#19968;&#22359;&#23567;&#23567;&#30340;&#29255;&#26029;&#12290;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#36825;&#27425;&#21916;&#24198;&#8220;&#19996;&#26041;&#8221;&#22242;&#21313;&#21608;&#24180;&#30340;&#24198;&#31069;&#22823;&#21360;&#65292;&#37325;&#37325;&#22320;&#30422;&#22312;2010&#24180;&#36825;&#20010;&#26102;&#38388;&#33410;&#28857;&#19978;&#65281;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#8220;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#8221;&#20687;&#30913;&#38081;&#37027;&#26679;&#21560;&#24341;&#30528;&#25105;&#20204;&#12290;&#25105;&#20204;&#28145;&#28145;&#20851;&#20303;&#8220;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#8221;&#65292;&#20063;&#23545;&#20170;&#21518;&#30340;&#21457;&#23637;&#20104;&#20197;&#20449;&#24515;&#21644;&#26399;&#24453;&#65281;&#20170;&#21518;&#25105;&#20204;&#20250;&#26377;&#26356;&#33258;&#20449;&#30340;&#31505;&#23481;&#65292;&#26356;&#39556;&#20658;&#24184;&#31119;&#30340;&#31505;&#23481;&#65281;&#25105;&#20204;&#26377;&#25226;&#20013;&#22269;&#27468;&#26354;&#65292;&#20013;&#21326;&#25991;&#21270;&#25512;&#21521;&#19990;&#30028;&#30340;&#21382;&#21490;&#36131;&#20219;&#24863;&#19982;&#20351;&#21629;&#24863;&#65281;&#25105;&#20204;&#20250;&#20805;&#28385;&#27963;&#21147;&#19982;&#28608;&#24773;&#22320;&#21435;&#24212;&#23545;&#20170;&#21518;&#30340;&#21508;&#31181;&#22256;&#38590;&#21644;&#25361;&#25112;&#65292;&#21435;&#25830;&#20986;&#26032;&#30340;&#28779;&#33457;&#65292;&#32487;&#32493;&#21435;&#24320;&#21019;&#21512;&#21809;&#33402;&#26415;&#30340;&#26032;&#22825;&#22320;&#65281;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#36825;&#27425;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#25104;&#31435;&#21313;&#21608;&#24180;&#30340;&#24198;&#31069;&#27963;&#21160;&#20043;&#26053;&#22278;&#28385;&#22320;&#33853;&#19979;&#20102;&#24119;&#24149;&#12290;&#36825;&#36255;&#26053;&#31243;&#22312;&#26102;&#38388;&#22352;&#26631;&#19978;&#19982;&#25105;&#20204;&#28176;&#34892;&#28176;&#36828;&#12290;&#20294;&#25105;&#20204;&#39046;&#30053;&#20102;&#22914;&#30011;&#30340;&#39118;&#26223;&#65292;&#27468;&#21451;&#20204;&#30340;&#28909;&#24773;&#12289;&#28201;&#26262;&#12289;&#20146;&#20999;&#36856;&#21457;&#20986;&#26469;&#30340;&#28779;&#33457;&#8230;&#12290;&#36825;&#20123;&#35753;&#20154;&#22914;&#26790;&#22659;&#33324;&#30340;&#24863;&#35273;&#65292;&#20351;&#25105;&#20204;&#20037;&#20037;&#38590;&#20197;&#24536;&#24576;&#65292;&#24456;&#38590;&#35753;&#25105;&#20204;&#33021;&#24179;&#22797;&#23436;&#28608;&#21160;&#30340;&#24773;&#32490;&#12290;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#36831;&#26089;&#26377;&#19968;&#22825;&#20250;&#37325;&#22238;&#21040;&#36825;&#37324;&#65292;&#37325;&#25342;&#32473;&#33258;&#24049;&#19968;&#27425;&#19981;&#30041;&#36963;&#25022;&#30340;&#26053;&#31243;&#65108;&#19968;&#27425;&#20840;&#36523;&#24515;&#28024;&#20837;&#65292;&#29992;&#24515;&#21435;&#24863;&#21463;&#30340;&#26053;&#31243;&#65292;&#25105;&#20204;&#31163;&#24320;&#26102;&#26377;&#19968;&#31070;&#33293;&#19981;&#24471;&#31163;&#24320;&#30340;&#24863;&#35273;&#65292;&#30524;&#30555;&#37324;&#37117;&#39281;&#21547;&#30528;&#28145;&#24773;&#30340;&#27882;&#27700;&#12290;&#25105;&#20204;&#24515;&#28526;&#28558;&#28227;&#25226;&#28608;&#24773;&#28857;&#29123;&#22312;&#36825;&#37324;&#65292;&#36825;&#37324;&#26159;&#25105;&#20204;&#36824;&#35201;&#20877;&#22238;&#26469;&#30475;&#19968;&#27425;&#65292;&#20877;&#20139;&#21463;&#19968;&#27425;&#30340;&#39118;&#26223;&#12290;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#26149;&#30000;&#24066;&#26159;&#8220;&#20599;&#24471;&#28014;&#29983;&#21322;&#26085;&#38386;&#8221;&#30340;&#22909;&#22320;&#26041;&#12290;&#36825;&#37324;&#26159;&#19968;&#20010;&#22855;&#22937;&#30340;&#25152;&#22312;&#12290;&#22312;&#36825;&#37324;&#21487;&#20197;&#20805;&#20998;&#24863;&#21463;&#20154;&#19982;&#22823;&#33258;&#28982;&#20849;&#29983;&#20849;&#23384;&#30340;&#19968;&#31070;&#40664;&#22865;&#65292;&#20351;&#20154;&#22238;&#21619;&#26080;&#31351;&#12290;&#36825;&#37324;&#30340;&#32654;&#26159;&#20540;&#24471;&#32454;&#24515;&#20877;&#21697;&#23581;&#30340;&#12290;&#25105;&#20204;&#19981;&#34394;&#27492;&#34892;&#65281;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#23558;&#22312;&#35760;&#24518;&#37324;&#38220;&#21051;&#36825;&#27425;&#8220;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#8221;&#21313;&#24180;&#22823;&#24198;&#30340;&#35760;&#24518;&#12290;&#24444;&#27492;&#21313;&#24180;&#30456;&#30693;&#30340;&#40664;&#22865;&#65292;&#34701;&#21512;&#22312;&#26410;&#26469;&#30340;&#21313;&#24180;&#37324;&#65281;

&#26102;&#38388;&#22914;&#27700;&#65292;&#21521;&#21069;&#65292;&#19981;&#24517;&#22238;&#39318;&#65281;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#37117;&#36731;&#36731;&#30041;&#35328;&#65306;&#20877;&#22238;&#26469;&#65281;&#20063;&#20250;&#22312;&#36825;&#28814;&#22799;&#30340;&#22799;&#26085;&#23395;&#33410;&#65292;&#21040;&#36825;&#37324;&#24198;&#31069;&#25105;&#20204;&#21512;&#21809;&#22242;&#25104;&#31435;&#20108;&#21313;&#21608;&#24180;&#30340;&#22823;&#24198;&#65281;&#35753;&#25105;&#20204;&#20877;&#27425;&#20542;&#21548;&#27468;&#21451;&#20204;&#28825;&#28909;&#30340;&#24515;&#65281;

				</font>

				<p align="left">&nbsp;<p align="left"><font size="3">&#20877;&#35265;&#65281;&#32654;&#20029;&#30340;&#26149;&#30000;&#24066;&#65281;

&nbsp;</font><p align="left">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="7">

				<p align="center">&nbsp;</p>

				<p>&nbsp;</td>

			</tr>

		</table>

		<p align="center">&nbsp;</p>

		</td>

		

	</tr>

	<tr>

		<td align="center" height="28">

		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">

		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">

		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2010. All Rights 

		Reserved<span lang="en-us">.</span></span></font></td>

	</tr>

</table>

</div>

</body>



</html>

