<html>



<head>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<title>Boston Eastern Heritage Chorus</title>
<link rel="stylesheet" type="text/css" href="StyleSheet.css" />
<style>

<!--

p{margin:0;padding:0;}

-->

</style>

</head>



<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<div id="MainContent">

<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">

	<tr>

		<td align="center" height="96">

		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>

	</tr>

	<tr>

		<td width="859" align="left" valign="top">

		<table border="0" width="100%" id="table6">

			<tr>

				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="831">

				<p align="center">&nbsp;</p>

				<p align="center"><p align="center">&nbsp;<p align="center"><b>
				<font size="4">&#8220;&#40644;&#27827;&#8221;&#24341;&#25105;&#36827;&#8220;&#19996;&#26041;&#8221;

				</font>

				</b>

				<p align="center">&nbsp;<p align="center"><b><font size="4">&#20889;&#22312;&#19996;&#26041;&#21512;&#21809;&#22242;&#25104;&#31435;&#21313;&#21608;&#24180;&#20043;&#38469;  

				</font>  

				</b>

				<p align="left">&nbsp;<p align="center">&#38660;&#20908;





				<p align="left">&nbsp;<p align="left"><font size="3">&#20845;&#24180;&#21322;&#21069;&#40644;&#22484;&#19968;&#26399;&#33310;&#36424;&#29677;&#34987;&#27605;&#19994;&#12290;&#30001;&#20110;&#26159;&#19981;ready&#22320;&#24378;&#36843;&#27605;&#19994;&#65292;&#31435;&#21051;&#25104;&#20102;&#26080;&#19994;&#28216;&#27665;&#65292;&#26377;&#20123;&#22833;&#33853;&#21644;&#19981;&#30693;&#25152;&#25514;&#12290;&#26080;&#22856;&#20013;&#21548;&#35828;&#20102;&#31119;&#33993;&#22768;&#20048;&#29677;&#65292;&#27809;&#22320;&#20799;&#36339;&#33310; &#23601;&#25253;&#21517;&#23398;&#21809;&#27468;&#21543;&#12290;&#19982;&#27492;&#21516;&#26102;&#32819;&#38395;&#30446;&#30585;&#20102;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#28909;&#38393;&#36726;&#20107;&#65292;&#25104;&#31435;&#19977;&#24180;&#22810;&#24050;&#24449;&#25112;&#21271;&#20140;&#65292;&#29233;&#36798;&#33655;&#65292;&#33945;&#29305;&#21033;&#23572;&#65292;&#21442;&#19982;&#22810;&#22330;&#27604;&#36187;&#21644;&#28436;&#20986;&#65292;&#24182;&#33719;&#24471;&#20102;&#39556;&#20154;&#30340;&#25104;&#32489;&#12290;&#24403;&#26102;&#27491;&#30452;&#32039;&#38179;&#23494;&#40723;&#22320;&#20026;&#24198;&#31069;&#25239;&#25112;&#32988;&#21033;60&#21608;&#24180;&#25490;&#32451;&#40644;&#27827;&#22823;&#21512;&#21809;&#12290;&#27599;&#27599;&#30475;&#35265;&#23569;&#23068; -- &#21512;&#21809;&#22242;&#21019;&#22987;&#20154;&#65292;&#24635;&#26159;&#30427;&#24773;&#22320;&#36992;&#35831;&#25105;&#20204;&#65306;&#8220;&#26469;&#21512;&#21809;&#22242;&#21543;&#65281;&#8221;&#20986;&#20110;&#23547;&#25214; &#8220;&#32452;&#32455;&#8221;&#30340;&#28909;&#20999;&#65292;&#25105;&#20204;&#25265;&#30528;&#29609;&#19968;&#29609;&#20799;&#30340;&#24577;&#24230;&#65292;&#24320;&#22987;&#26102;&#19981;&#26102;&#22320;&#21040;&#21512;&#21809;&#22242;&#21442;&#21152;&#26143;&#26399;&#22825;&#30340;&#32451;&#21809;&#12290;





				</font>





				<p align="left">&nbsp;<p align="left"><font size="3">2006&#24180;10&#26376;1&#26085;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#19982;&#20854;&#20182;&#21512;&#21809;&#22242;&#20849;&#21516;&#19978;&#28436;&#30340;&#19968;&#32452; &#8220;&#40644;&#27827;&#22823;&#21512;&#21809;&#8221;&#65292;&#36825;&#38663;&#25788;&#20154;&#24515;&#30340;&#28436;&#20986;&#28145;&#28145;&#22320;&#24863;&#21160;&#20102;&#25105;&#65292;&#35753;&#25105;&#37027;&#39063;&#24179;&#38745;&#24050;&#36817;&#40635;&#26408;&#30340;&#20013;&#22269;&#24515;&#20037;&#20037;&#19981;&#33021;&#24179;&#38745;&#12290;&#30001;&#20110;&#28436;&#20986;&#30340;&#24040;&#22823;&#25104;&#21151;&#65292;&#21512;&#21809;&#22242;&#24212;&#36992;&#21152;&#28436;&#19968;&#22330;&#12290;&#27491;&#26159;&#36825;&#21315;&#36733;&#38590;&#36898;&#30340;&#26426;&#20250;&#35753;&#25105;&#20915;&#23450;&#27491;&#24335;&#21442;&#21152;&#21512;&#21809;&#22242;&#65292;&#35748;&#30495;&#23398;&#21809;&#8220;&#40644;&#27827;&#8221;&#65292;&#23613;&#37327;&#20811;&#26381;&#22256;&#38590;&#20986;&#24109;&#27599;&#27425;&#30340;&#25490;&#32451;&#12290;&#38750;&#24120;&#33635;&#24184;&#22320;&#22312;&#32039;&#24352;&#22320;&#25490;&#32451;&#20102;&#19968;&#20010;&#26376;&#20197;&#21518;&#31532;&#19968;&#27425;&#30331;&#19978;&#32654;&#22269;&#26032;&#33521;&#26684;&#20848;&#38899;&#20048;&#23398;&#38498;&#30340;Jordan Hall&#30340;&#33310;&#21488;&#65292;&#37027;&#26159;&#19968;&#27425;&#32456;&#29983;&#38590;&#24536;&#30340;&#32463;&#21382;&#65281;





				</font>





				<p align="left">&nbsp;<p align="left"><font size="3">&#20174;&#24623;&#24623;&#22320;&#21482;&#35748;&#35782;&#23569;&#23068;&#32780;&#19988;&#24182;&#19981;&#26159;&#24456;&#29087;&#65292;&#20063;&#21548;&#35828;&#36807;&#35805;&#21095;&#26126;&#26143;&#26195;&#24800;&#65292;&#32780;&#20854;&#20182;&#37117;&#26159;&#38476;&#29983;&#30340;&#38754;&#23380;&#21040;&#20170;&#22825;&#19982;&#22899;&#20013;&#22899;&#39640;&#38899;&#37096;&#26032;&#32769;&#22242;&#21592;&#37117;&#25104;&#20102;&#33707;&#36870;&#20043;&#20132;&#12290;&#25105;&#20204;&#19982;&#21512;&#21809;&#22242;&#24050;&#32467;&#19979;&#20102;&#19981;&#35299;&#20043;&#32536;&#65292;&#21512;&#21809;&#24050;&#25104;&#20102;&#25105;&#20204;&#29983;&#27963;&#20013;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#24050;&#26159;&#21512;&#21809;&#22242;&#36825;&#20010;&#22823;&#23478;&#24237;&#30340;&#24403;&#28982;&#25104;&#21592;&#12290;





				</font>





				<p align="left">&nbsp;<p align="left"><font size="3">&#34429;&#28982;&#27809;&#26377;&#30446;&#30585;&#21512;&#21809;&#22242;&#30340;&#25104;&#31435;&#65292;&#20063;&#27809;&#33021;&#21442;&#21152;&#25152;&#26377;&#30340;&#28436;&#20986;&#12290;&#19981;&#36807;&#21414;&#38376;&#30340;&#22269;&#38469;&#21512;&#21809;&#33410;&#27604;&#36187;&#20197;&#21450;&#22810;&#27425;&#25937;&#28798;&#28436;&#20986;&#65292;&#27599;&#19968;&#27425;&#37117;&#26159;&#35748;&#30495;&#23545;&#24453;&#12290;&#30001;&#20110;&#24597;&#21809;&#19981;&#20934;&#65292;&#32451;&#20064;&#26102;&#24405;&#38899;&#65292;&#21033;&#29992;&#24320;&#36710;&#26102;&#38388;&#21548;&#65292;&#25226;&#35789;&#20889;&#22312;&#21345;&#29255;&#19978;&#32972;&#12290;&#22914;&#20052;&#25351;&#25381;&#24120;&#35828;&#30340;&#65292;&#36825;&#26159;&#23545;&#35266;&#20247;&#30340;&#23562;&#37325;&#65292;&#20063;&#26159;&#23545;&#33258;&#24049;&#21450;&#21512;&#21809;&#22242;&#36127;&#36131;&#12290;





				</font>





				<p align="left">&nbsp;<p align="left"><font size="3">&#20170;&#22825;&#26377;&#24184;&#35265;&#35777;&#24182;&#21442;&#21152;&#21512;&#21809;&#22242;10&#21608;&#24180;&#29983;&#26085;&#24198;&#20856;&#65292;&#20316;&#20026;&#22242;&#37324;&#30340;&#19968;&#21592;&#65292;&#25105;&#30001;&#34935;&#22320;&#39640;&#20852;&#65292;&#24076;&#26395;&#24102;&#32473;&#25105;&#20204;&#26080;&#25968;&#27426;&#20048;&#30340;&#8220;&#19996;&#26041;&#8221;&#32487;&#32493;&#25104;&#38271;&#65292;&#24076;&#26395;&#8220;&#19996;&#26041;&#20043;&#22768;&#25105;&#20204;&#30340;&#23478;&#8221;&#21644;&#30566;&#20852;&#26106;&#65292;&#35753;&#25105;&#20204;&#30340;&#27468;&#36234;&#21809;&#36234;&#21709;&#20142;&#65281;





				</font>





				<b>





<p align="left">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="7">

				<p align="center">&nbsp;</p>

				<p>&nbsp;</td>

			</tr>

		</table>

		<p align="center">&nbsp;</p>

		</td>

		

	</tr>

	<tr>

		<td align="center" height="28">

		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">

		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">

		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2010. All Rights 

		Reserved<span lang="en-us">.</span></span></font></td>

	</tr>

</table>

</div>

</body>



</html>

