<html>



<head>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<title>Boston Eastern Heritage Chorus</title>
<link rel="stylesheet" type="text/css" href="StyleSheet.css" />
<link rel="shortcut icon" href="favicon2.ico" type="image/x-icon" />
<style>

<!--

p{margin:0;padding:0;}

-->

</style>

<bgsound src="music/BlueDanubeSym.mp3" loop="-1">

</head>



<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<div id="MainNewContent">


<table border="1" width="1036" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">

	<tr>

		<td align="center" height="96">

		<img border="0" src="images/BEHCBanner.jpg"></td>

	</tr>

	<tr>

		<td width="1036" align="left" valign="top">

		<table border="0" width="98%" id="table6" cellspacing="0" cellpadding="0">

			<tr>

				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="824">

				<p align="center">&nbsp;</p>

				<table border="1" width="100%" cellspacing="1" cellpadding="0" bordercolor="#B6CBBD" id="table7" style="border-style: ridge; border-width: 3px" background="images/bk.jpg">

					<tr>

						<td align="center">

						<p align="center">&nbsp;</p>

						<table border="0" width="1036" id="table8">

							<tr>

								<td>

								<p align="center">&nbsp;<font size="2">&#28151;&#22768;&#22235;&#37096;&#21512;&#21809;



</font></p>

								<p align="center">&nbsp;</p>

								<p align="center"><b>

								<font size="4" color="#0000FF">&#34013;&#33394;&#30340;&#22810;&#29785;&#27827;</font></b></p>

								<p align="center">&nbsp;</p>

								<p align="center"><font size="2">&#20316;&#26354;: &#23567;&#32422;&#32752;.&#26045;&#29305;&#21171;&#26031;<b>

<br>

&nbsp;</b></font></p>

								<b>

		<p align="center"><font size="2">&nbsp;&nbsp;

				</font>

								<p align="center">

								<img border="0" src="images/danubepelicans_avorauer_for_4_93540.jpg" width="476" height="163" style="border: 2px solid #258417"><p>&nbsp;<p><font size="2">&nbsp;&nbsp;&nbsp;</font></b><font size="2">&quot;&#26149;&#22825;&#26469;&#20102;&#65292;&#22823;&#22320;&#22312;&#27426;&#31505;&#65292;&#34588;&#34562;&#21985;&#21985;&#21483;&#65292;&#39118;&#20799;&#21561;&#21160;&#26641;&#26786;……&quot; 

				&#12298;&#34013;&#33394;&#30340;&#22810;&#29785;&#27827;&#12299;&#30340;&#20248;&#32654;&#35789;&#21477;&#22312;&#20154;&#20204;&#32819;&#30036;&#36731;&#36731;&#22320;&#21709;&#36215;,

&#32654;&#22937;&#30340;&#26059;&#24459;&#29369;&#22914;&#26149;&#20043;&#31070;&#24352;&#24320;&#20102;&#24187;&#24819;&#30340;&#32709;&#33152;&#65292;&#22312;&#34013;&#33394;&#30340;&#22810;&#29785;&#27827;&#19978;&#31354;&#32745;&#32745;&#32780;&#33267;&#12290;</font><p>&nbsp;<p>

								<font size="2">&nbsp;&nbsp; &#21512;&#21809;&#22278;&#33310;&#26354;&#12298;&#34013;&#33394;&#30340;&#22810;&#29785;&#27827;&#12299;&#30001;&#22885;&#22320;&#21033;&#20316;&#26354;&#23478;&#23567;&#32422;&#32752;.&#26045;&#29305;&#21171;&#26031;&#21019;&#20316;&#20110;1867&#24180;. &#27492;&#26354;&#20197;&#32654;&#20029;&#30340;&#22810;&#29785;&#27827;&#20026;&#20027;&#39064;, &#20855;&#26377;&#27987;&#37057;&#30340;&#27665;&#38388;&#33394;&#24425;&#21644;&#29233;&#22269;&#20043;&#24773;.&#23427;&#30340;&#24418;&#35937;&#40092;&#26126;&#26420;&#23454;&#12289;&#26059;&#24459;&#20016;&#23500;&#65292;&#38899;&#20048;&#35821;&#35328;&#30495;&#25370;&#32780;&#33258;&#28982;, &#26159;&#19968;&#39318;&#33037;&#28825;&#20154;&#21475;&#30340;&#32463;&#20856;&#20043;&#20316;. </font>

								<p>

								&nbsp;<p>

								<font size="2">&nbsp;&nbsp; &#12298;&#34013;&#33394;&#30340;&#22810;&#29785;&#27827;&#12299;&#27839;&#29992;&#32500;&#20063;&#32435;&#22278;&#33310;&#26354;&#24418;&#24335;&#65292;&#30001;&#19968;&#20010;&#24207;&#22863;&#21644;&#20116;&#39318;&#30053;&#26377;&#23545;&#27604;&#30340;&#22278;&#33310;&#26354;&#26500;&#25104;&#12290;&#20854;&#20013;&#31532;&#20116;&#39318;&#26159;&#31532;&#19968;&#39318;&#30340;&#25193;&#23637;&#20877;&#29616;&#12290;&#26368;&#21518;&#30001;&#19968;&#27573;&#21326;&#20029;&#30340;&#23614;&#22768;&#20316;&#20026;&#32467;&#26463;&#12290; 

</font>

								<p>

								&nbsp;<p>

								<font size="2">&nbsp;&nbsp; &#23567;&#32422;&#32752;.&#26045;&#29305;&#21171;&#26031;&#65288;Johann Strauss&#65292;1825.10.25-1899.6.3&#65289;&#22885;&#22320;&#21033;&#20316;&#26354;&#23478;&#65292;&#25351;&#25381;&#23478;&#65292;&#23567;&#25552;&#29748;&#23478;&#12290;&#26159;&#21516;&#21517;&#29238;&#20146;&#30340;&#38271;&#23376;&#65292;&#20063;&#26159;&#26045;&#29305;&#21171;&#26031;&#23478;&#26063;&#26368;&#26480;&#20986;&#30340;&#20195;&#34920;&#65292;&#34987;&#35465;&#20026;&#8220;&#22278;&#33310;&#26354;&#20043;&#29579;&#8221;&#12290;&#20182;&#30340;&#29238;&#20146;&#32769;&#32422;&#32752;.&#26045;&#29305;&#21171;&#26031;&#34987;&#35465;&#20026;&#8220;&#22278;&#33310;&#26354;&#20043;&#29238;&#8221;&#12290;&#32422;&#32752;.&#26045;&#29305;&#21171;&#26031;&#30340;&#20316;&#21697;&#24635;&#20849;&#26377;&#20116;&#30334;&#39318;&#24038;&#21491;&#65292;&#20027;&#35201;&#26159;&#19968;&#20123;&#29983;&#27963;&#33310;&#36424;&#24615;&#38899;&#20048;&#65292;&#21253;&#25324;&#22278;&#33310;&#26354;&#12289;&#27874;&#23572;&#21345;&#33310;&#26354;&#12289;&#36827;&#34892;&#26354;&#20197;&#21450;&#19968;&#20123;&#36731;&#27468;&#21095;&#31561;&#12290;&#20182;&#21019;&#20316;&#30340;&#26680;&#24515;&#26159;&#22278;&#33310;&#26354;&#12290;</font><p>

								&nbsp;<p>

								<font size="2">&nbsp;&nbsp; &#22278;&#33310;&#26354;&#12298;&#34013;&#33394;&#30340;&#22810;&#29785;&#27827;&#12299;&#26159;&#32422;&#32752;.&#26045;&#29305;&#21171;&#26031;&#30340;&#20195;&#34920;&#20316;&#65292;&#34987;&#35465;&#20026;&#22885;&#22320;&#21033;&#30340;&#31532;&#20108;&#22269;&#27468;&#12290;&#23427;&#30340;&#21019;&#20316;&#20855;&#26377;&#20256;&#22855;&#33394;&#24425;, 1866&#24180;&#26222;&#22885;&#25112;&#20105;&#26399;&#38388;, &#32500;&#20063;&#32435;&#30007;&#22768;&#21512;&#21809;&#21327;&#20250;&#25351;&#25381;&#36203;&#36125;&#20811;&#32422;&#35831;&#26045;&#29305;&#21171;&#26031;&#20889;&#19968;&#39318;&#27468;&#39042;&#31062;&#22269;&#27827;&#23665;&#30340;&#21512;&#21809;

&#26354;&#65292;&#20197;&#28608;&#21457;&#20154;&#20204;&#30340;&#27665;&#26063;&#33258;&#35946;&#24863;&#12290;

</font>

								<p>

								&nbsp;<p>

								<font size="2">&nbsp;&nbsp; &#26045;&#29305;&#21171;&#26031;&#27809;&#26377;&#24613;&#20110;&#21160;&#31508;,&#20182;&#22312;&#31561;&#24453;&#28789;&#24863;&#30340;&#21484;&#21796;&#12290;&#22810;&#29785;&#27827;&#26159;&#27969;&#32463;&#20013;&#27431;&#30340;&#19968;&#26465;&#20027;&#35201;&#27827;&#27969;&#12290;&#36825;&#26465;&#27827;&#27969;&#23545;&#20316;&#26354;&#23478;&#26469;&#35762;&#65292;&#22914;&#21516;&#27597;&#20146;&#19968;&#26679;&#30340;&#20146;&#20999;&#12289;&#29087;&#24713;&#12290;&#32422;&#32752;.&#26045;&#29305;&#21171;&#26031;&#19981;&#30693;&#22810;&#23569;&#27425;&#27867;&#33311;&#22810;&#29785;&#27827;&#19978;&#65292;&#28459;&#27493;&#22312;&#22905;&#30340;&#20004;&#23736;&#12290;&#37027;&#28251;&#34013;&#30340;&#27827;&#27700;&#65292;&#22914;&#30011;&#30340;&#39118;&#20809;&#65292;&#26449;&#27665;&#26420;&#23454;&#30340;&#33310;&#36424;&#65292;&#32654;&#20029;&#21160;&#20154;&#30340;&#20256;&#35828;&#65292;&#20351;&#20316;&#26354;&#23478;&#24863;&#21040;&#29369;&#22914;&#25237;&#36523;&#22312;&#27597;&#20146;&#28201;&#26262;&#30340;&#24576;&#25265;&#20043;&#20013;&#65292;&#32463;&#24120;&#30041;&#36830;&#24536;&#36820;&#65292;&#19981;&#24895;&#31163;&#21435;&#12290;&#19968;&#22825;&#65292;&#20316;&#26354;&#23478;&#31361;&#28982;&#24819;&#36215;&#20102;&#22885;&#22320;&#21033;&#35799;&#20154;&#21345;&#23572;.&#36125;&#20811;&#65288;1817-1879&#65289;&#25551;&#20889;&#22810;&#29785;&#27827;&#30340;&#35799;&#20182;&#21535;&#21647;&#20986;&#37027;&#20960;&#21477;&#25187;&#20154;&#24515;&#24358;&#30340;&#35799;&#21477;&#65306;&#8220;&#22312;&#37027;&#22810;&#29785;&#27827;&#36793;&#65292;&#22312;&#37027;&#32654;&#20029;&#30340;&#65292;&#34074;&#34013;&#33394;&#30340;&#22810;&#29785;&#27827;&#36793;&#8230;&#8230;&#8221;&#35799;&#20013;&#36855;&#20154;&#30340;&#24847;&#22659;&#65292;&#22312;&#20182;&#33041;&#28023;&#20013;&#21270;&#20026;&#19968;&#20010;&#22855;&#22937;&#30340;&#20048;&#24605;--135&#9474;5--&#12290;&#24403;&#36825;&#20010;&#31616;&#27905;&#30340;&#38899;&#35843;&#20986;&#29616;&#22312;&#20316;&#26354;&#23478;&#35889;&#32440;&#19978;&#26102;&#65292;&#20854;&#20182;&#26059;&#24459;&#27849;&#28044;&#32780;&#33267;&#65292;&#19981;&#32477;&#27969;&#27899;&#22312;&#20182;&#30340;&#31508;&#31471;&#12290;&#19968;&#39318;&#26080;&#35789;&#30340;&#12298;&#34013;&#33394;&#30340;&#22810;&#29785;&#27827;&#22278;&#33310;&#26354;&#12299;&#35806;&#29983;&#20102;&#12290;</font>

								<p>

								&nbsp;<p>

								&nbsp;&nbsp;

								<font size="2">&#36203;&#36125;&#20811;&#35831;&#19968;&#20301;&#22885;&#22320;&#21033;&#32844;&#19994;&#35686;&#23519;&#20860;&#23478;&#24237;&#35799;&#20154;&#32422;&#29791;&#22827;.&#24576;&#23572;&#22635;&#35789;&#12290;&#22240;&#27468;&#35789;&#36136;&#37327;&#19981;&#39640;&#65292;&#36825;&#39318;&#21512;&#21809;&#26354;&#22312;1867&#24180;2&#26376;15&#26085;&#39318;&#28436;&#26102;&#65292;&#21548;&#20247;&#21453;&#26144;&#20919;&#28129;&#12290;&#20174;&#25112;&#20105;&#21019;&#20260;&#20013;&#23578;&#31034;&#33487;&#37266;&#36807;&#26469;&#30340;&#20154;&#20204;&#65292;&#23545;&#20110;&#27468;&#35789;&#20013;&#30340;&#23547;&#27426;&#20316;&#20048;&#30340;&#24773;&#35843;&#24863;&#21040;&#19981;&#21512;&#26102;&#23452;&#12290;&#21322;&#24180;&#20197;&#21518;&#65292;&#26045;&#29305;&#21171;&#26031;&#24212;&#36992;&#21442;&#21152;&#24052;&#40654;&#22269;&#38469;&#21338;&#35272;&#20250;&#12290;&#12298;&#36153;&#21152;&#32599;&#25253;&#12299;&#32422;&#20182;&#28436;&#20986;&#19968;&#39318;&#26032;&#20316;&#12290;&#20316;&#26354;&#23478;&#25226;&#21512;&#21809;&#26354;&#12298;&#34013;&#33394;&#30340;&#22810;&#29785;&#27827;&#12299;&#32534;&#25104;&#31649;&#24358;&#20048;&#26354;&#19978;&#28436;&#12290;&#22312;&#35946;&#21326;&#30340;&#22823;&#21381;&#20013;&#65292;&#24403;&#31532;&#19968;&#27573;&#26059;&#24459;&#21018;&#21018;&#22863;&#20986;&#65292;&#35266;&#20247;&#30340;&#28909;&#28872;&#25484;&#22768;&#20415;&#25226;&#38899;&#20048;&#22768;&#28153;&#27809;&#20102;&#12290;

								</font>

								<p>

								&nbsp;<p>

								<font size="2">&nbsp;&nbsp; &#21518;&#26469;&#27861;&#22269;&#35799;&#20154;&#24052;&#27604;&#21494;&#65288;1805-1882&#65289;&#29992;&#27861;&#25991;&#20026;&#22278;&#33310;&#26354;&#37325;&#26032;&#22635;&#20889;&#27468;&#35789;&#12290;&#20197;&#21518;&#65292;&#31649;&#24358;&#20048;&#26354;&#21644;&#21512;&#21809;&#26354;&#12298;&#34013;&#33394;&#30340;&#22810;&#29785;&#27827;&#12299;&#20415;&#39118;&#25161;&#20840;&#29699;&#65292;&#25104;&#20026;&#26045;&#29305;&#21171;&#26031;&#30340;&#20195;&#34920;&#20316;&#12290;&#26377;&#19968;&#27425;&#65292;

&#26045;&#29305;&#21171;&#26031;&#22827;&#20154;&#35831;&#24503;&#22269;&#20316;&#26354;&#23478;&#21187;&#25289;&#22982;&#26031;&#22312;&#25159;&#23376;&#19978;&#39064;&#23383;&#65292;&#21187;&#25289;&#22982;&#26031;&#25220;&#20102;&#19968;&#21477;&#12298;&#34013;&#33394;&#22810;&#29785;&#27827;&#12299;&#30340;&#26059;&#24459;&#65292;&#28982;&#21518;&#20889;&#36947;&#65306;"&#21487;&#24796;&#19981;&#26159;&#21187;&#25289;&#22982;&#26031;&#25152;&#20316;"&#12290;&#29926;&#26684;&#32435;&#36190;&#35465;&#36825;&#39318;&#20316;&#21697;"&#22312;&#20248;&#32654;&#12289;&#31934;&#33268;&#21644;&#30495;&#27491;&#30340;&#38899;&#20048;&#26041;&#38754;&#65292;&#36229;&#36807;&#20102;&#24403;&#26102;&#35768;&#22810;&#20316;&#21697;&#12290;"

</font>

								<img border="0" src="images/strauss.jpg" width="353" height="500" align="left" style="border: 2px solid #008000"><p>

								&nbsp;<p>

								&nbsp;&nbsp; <font size="2">&#24207;&#22863;&#12290;&#22810;&#29785;&#27827;&#30340;&#27700;&#27874;&#65292;&#22312;&#24358;&#20048;&#39076;&#38899;&#20013;&#38378;&#28865;&#33633;&#28478;&#12290;&#38654;&#27668;&#28040;&#25955;&#30340;&#27827;&#38754;&#19978;&#65292;&#36745;&#26144;&#20986;&#26397;&#38451;&#30340;&#32474;&#20029;&#20809;&#26001;&#12290;&#22278;&#21495;&#35937;&#19968;&#39318;&#38686;&#20809;&#31359;&#36879;&#38654;&#38701;&#65292;&#21628;&#21796;&#30528;&#26149;&#22825;&#12290;&#26216;&#26342;&#20013;&#65292;&#28145;&#30561;&#22312;&#22810;&#29785;&#27827;&#30036;&#30340;&#32500;&#20063;&#32435;&#24320;&#22987;&#33487;&#37266;&#12290;&#24456;&#24555;&#65292;&#21628;&#21796;&#38899;&#35843;&#21709;&#24443;&#31649;&#24358;&#20048;&#38431;&#65307;&#22312;&#26216;&#20809;&#29031;&#32768;&#19979;&#65292;&#32654;&#20029;&#30340;&#34013;&#33394;&#22810;&#29785;&#27827;&#65292;&#25196;&#36215;&#27426;&#20048;&#30340;&#27874;&#28059;&#12290;

								</font>

								<p>

								&nbsp;<p>

								<font size="2">&nbsp;&nbsp; &#25509;&#30528;&#65292;&#31532;&#19968;&#39318;&#22278;&#33310;&#26354;&#29369;&#22914;&#26149;&#20043;&#31070;&#24352;&#24320;&#20102;&#24187;&#24819;&#30340;&#32709;&#33152;&#65292;&#22312;&#34013;&#33394;&#30340;&#22810;&#29785;&#27827;&#19978;&#31354;&#32745;&#32745;&#32780;&#33267;&#12290;&#32654;&#22937;&#30340;&#26059;&#24459;&#65292;&#23601;&#35937;&#23059;&#23059;&#21160;&#21548;&#30340;&#35821;&#35843;&#65292;&#25226;&#21512;&#21809;&#26354;&#20013;&#30340;&#20248;&#32654;&#35789;&#21477;&#65292;&#36731;&#36731;&#22320;&#36865;&#21040;

&#20154;&#20204;&#32819;&#30036;&#12290;

</font>

								<p>

								&nbsp;<p>

								<font size="2">&nbsp;&nbsp; &#31532;&#20108;&#39318;&#22278;&#33310;&#26354;&#39640;&#26114;&#24320;&#38420;&#12290;&#36731;&#30408;&#30340;&#26354;&#35843;&#35937;&#26149;&#22993;&#23064;&#22312;&#39640;&#39640;&#30340;&#38463;&#23572;&#21329;&#26031;&#23665;&#19978;&#21521;&#22810;&#29785;&#27827;&#25307;&#25163;&#12290;&#26059;&#24459;&#20013;&#27468;&#35789;&#20013;&#23545;&#26149;&#22825;&#28909;&#24773;&#36190;&#39042;&#20043;&#24773;&#65306;"&#21834;&#65292;&#32654;&#22937;&#65281;&#21452;&#21767;&#35937;&#29611;&#29808;&#65292;&#21521;&#25105;&#20204;&#24494;&#31505;

&#12290;&#32654;&#20029;&#30340;&#26149;&#22825;&#22899;&#37070;&#65292;&#25259;&#19978;&#24425;&#33394;&#22806;&#22871;&#65292;&#30495;&#28418;&#20142;&#65292;&#30495;&#32654;&#22937;&#65281;"&#24403;&#20154;&#20204;&#21809;&#36215;&#37027;&#21477;"&#38706;&#27700;&#26159;&#22905;&#30340;&#30524;&#27882;"&#26102;&#65292;&#26059;&#24459;&#36731;&#32531;&#39128;&#19979;&#65292;&#21464;&#24471;&#27785;&#37057;&#21160;&#20154;&#12290;

</font>

								<p>

								&nbsp;<p>

								<font size="2">&nbsp;&nbsp; &#31532;&#19977;&#39318;&#22278;&#33310;&#26354;&#23500;&#20110;&#22885;&#22320;&#21033;&#20065;&#26449;&#33310;&#26354;&#29305;&#28857;&#12290;&#20154;&#20204;&#22312;&#36731;&#28789;&#30340;&#33410;&#22863;&#20013;&#65292;&#30475;&#21040;&#22810;&#29785;&#27827;&#30036;&#20892;&#26449;&#22993;&#23064;&#21644;&#23567;&#20249;&#23376;&#30340;&#27426;&#20048;&#27426;&#33310;&#12290;&#26354;&#35843;&#20013;&#36215;&#20239;&#30340;&#38899;&#22411;&#65292;&#29369;&#22914;&#20182;&#20204;&#39128;&#39134;&#30340;&#34915;&#39280;&#65307;&#33410;&#22863;&#20013;&#24378;&#21170;&#30340;&#37325;&#38899;&#65292;&#35937;&#26159;&#20182;&#20204;&#36731;&#36731;&#28857;&#36424;&#30340;&#33310;&#28857;&#12290;&#36825;&#39318;&#20805;&#28385;&#20065;&#22303;&#27668;&#24687;&#30340;&#33310;&#26354;&#65292;&#21051;&#30011;&#20986;&#22810;&#29785;

&#27827;&#36793;&#32654;&#20029;&#37257;&#20154;&#30340;&#26149;&#24847;&#65307;&#32780;&#29983;&#27963;&#22312;&#36825;&#26465;&#34013;&#33394;&#27827;&#30036;&#30340;&#20154;&#27665;&#65292;&#27491;&#26159;&#32654;&#22909;&#30340;&#26149;&#22825;&#30340;&#20027;&#20154;&#12290;

</font>

								<p>

								&nbsp;<p>

								<font size="2">&nbsp;&nbsp; &#31532;&#22235;&#39318;&#22278;&#33310;&#26354;&#65306;&#27969;&#30021;&#30340;&#26059;&#24459;&#22312;&#22885;&#22320;&#21033;&#30086;&#22303;&#19978;&#21246;&#30011;&#20986;&#24367;&#24367;&#26354;&#26354;&#30340;&#34013;&#33394;&#33322;&#36947;&#12290;&#22312;&#36825;&#26377;&#29983;&#21629;&#30340;&#32447;&#26465;&#20013;&#65292;

&#27969;&#28108;&#30528;&#22885;&#22320;&#21033;&#20154;&#27665;&#30340;&#27832;&#33150;&#30340;&#28909;&#34880;&#12290;&#36825;&#27573;&#24613;&#20999;&#22868;&#25918;&#30340;&#33310;&#26354;&#65292;&#21521;&#20154;&#20204;&#35762;&#36848;&#20102;&#33521;&#38596;&#27665;&#26063;&#22312;&#22810;&#29785;&#27827;&#36793;&#32321;&#34893;&#29983;&#24687;&#30340;&#21476;&#32769;&#21382;&#21490;&#12290;&#25105;&#20204;&#20174;&#37027;&#31895;&#29367;&#30340;&#38899;&#21709;&#20013;&#30475;&#21040;&#65292;&#23789;&#22721;&#19978;&#30340;&#21476;&#22478;&#22312;&#21382;&#21490;&#30340;&#28895;&#23576;&#20013;&#19968;&#20010;&#20010;&#22320;&#35806;&#29983;&#65292;&#25918;&#23556;&#20986;&#20196;&#20154;&#32899;&#28982;&#36215;&#25964;&#30340;&#20809;&#21326;&#12290;

</font>

								<p>

								&nbsp;<p>

								<font size="2">&nbsp;&nbsp; &#31532;&#20116;&#39318;&#22278;&#33310;&#26354;&#26159;&#31532;&#19968;&#39318;&#22278;&#33310;&#26354;&#30340;&#25193;&#20805;&#19982;&#21457;&#23637;&#12290;&#34429;&#28982;&#22312;&#38899;&#35843;&#19978;&#23427;&#20204;&#30456;&#21435;&#27530;&#36828;&#65292;&#20294;&#22312;

&#27668;&#36136;&#19978;&#21364;&#21516;&#26159;&#19968;&#26354;&#27426;&#21628;&#26149;&#21040;&#22810;&#29785;&#27827;&#30340;&#28909;&#24773;&#36190;&#27468;&#12290;&#19968;&#20010;&#30701;&#23567;&#30340;&#24341;&#23376;&#20043;&#21518;&#65292;&#31649;&#24358;&#20048;&#38431;&#36731;&#36731;&#22320;&#22863;&#20986;&#23113;&#36716;&#22810;&#23039;&#30340;&#38899;&#35843;&#65292;&#22312;&#28176;&#27425;&#30340;&#26263;&#28072;&#30340;&#21147;&#24230;&#20013;&#65292;&#39640;&#22768;&#21628;&#21796;&#20986;&#65306;"&#26149;&#22825;&#26469;&#20102;

&#65292;&#22810;&#20040;&#32654;&#22909;"&#65281;</font><p>

								&nbsp;<p>

								<font size="2">&nbsp;&nbsp; &#12298;&#34013;&#33394;&#30340;&#22810;&#29785;&#27827;&#12299;&#30340;&#23614;&#22768;&#65292;&#32467;&#26500;&#24222;&#22823;&#65292;&#38899;&#21709;&#20016;&#23500;&#65292;&#20960;&#20046;&#21253;&#23481;&#20102;&#26354;&#20013;&#30340;&#25152;&#26377;&#30340;&#22278;&#33310;

&#26354;&#20027;&#39064;&#12290;&#20294;&#26159;&#65292;&#22312;&#22797;&#22863;&#30340;&#27425;&#24207;&#65292;&#20027;&#39064;&#30340;&#36873;&#25321;&#20197;&#21450;&#37197;&#22120;&#30340;&#33394;&#35843;&#19978;&#65292;&#20173;&#26377;&#22810;&#24425;&#30340;&#21464;&#21270;

&#12290;&#23614;&#22768;&#20013;&#29616;&#20102;&#31532;&#19977;&#12289;&#31532;&#22235;&#21644;&#31532;&#19968;&#39318;&#22278;&#33310;&#26354;&#65292;&#28982;&#21518;&#65292;&#21709;&#36215;&#24207;&#22863;&#20013;&#22810;&#29785;&#27827;&#27700;&#27874;&#33633;&#28478;&#30340;

&#32654;&#22937;&#22238;&#22768;&#12290;&#22312;&#28165;&#28548;&#30340;&#33394;&#24425;&#20013;&#65292;&#38271;&#31515;&#39076;&#21160;&#36339;&#36291;&#30340;&#40479;&#35821;&#65292;&#35753;&#20154;&#20204;&#27785;&#28024;&#21040;&#30000;&#22253;&#35799;&#22659;&#20043;&#20013;

&#12290;&#24573;&#28982;&#65292;&#19968;&#38453;&#24613;&#39118;&#39588;&#33324;&#30340;&#38899;&#27969;&#27769;&#28044;&#32780;&#33267;&#12290;&#20840;&#26354;&#22312;&#28779;&#28909;&#30340;&#29378;&#27426;&#39640;&#28526;&#20013;&#32467;&#26463;&#12290;&#36825;&#27573;&#23614;

&#22768;&#65292;&#26174;&#31034;&#20986;&#26045;&#29305;&#21171;&#26031;&#30340;&#39640;&#36229;&#30340;&#31649;&#24358;&#20048;&#20889;&#20316;&#25216;&#24039;&#12290;&#24403;&#20316;&#21697;&#21463;&#21040;&#20919;&#36935;&#26102;&#65292;&#20316;&#26354;&#23478;&#33258;&#20449;

&#22320;&#35828;&#65292;&#20182;&#19981;&#23545;&#36825;&#39318;&#20316;&#21697;&#25233;&#26377;&#22882;&#26395;&#65292;&#20294;&#23614;&#22768;&#36824;&#26159;&#25104;&#21151;&#30340;&#12290;



   								</font>

								<p>

								&nbsp;<p>

								<font size="2">&nbsp;&nbsp; &#20889;&#20110;&#27665;&#26063;&#21361;&#20129;&#26102;&#21051;&#30340;&#12298;&#34013;&#33394;&#30340;&#22810;&#29785;&#27827;&#12299;&#65292;&#20805;&#28385;&#29233;&#22269;&#20043;&#24773;&#65292;&#28024;&#36879;&#30528;&#22885;&#22320;&#21033;&#20154;&#27665;&#23545;&#31062;&#22269;&#27827;&#23665;&#30340;&#25964;&#20208;&#20043;&#24561;&#12290;&#27599;&#24403;&#36828;&#31163;&#23478;&#22269;&#30340;&#32500;&#20063;&#32435;&#20154;&#21548;&#21040;&#36825;&#25903;&#25788;&#21160;&#24515;&#28789;&#30340;&#26059;&#24459;&#26102;&#65292;

&#24635;&#31105;&#19981;&#20303;&#28909;&#27882;&#30408;&#30518;&#12290;&#27491;&#22914;&#38899;&#20048;&#35780;&#35770;&#23478;&#27721;&#26031;&#31435;&#20811;&#35828;&#30340;&#37027;&#26679;&#65306;"&#19981;&#31649;&#22885;&#22320;&#21033;&#20154;&#30456;&#36898;&#22312;

&#19990;&#30028;&#20160;&#20040;&#22320;&#26041;&#65292;&#36825;&#39318;&#27809;&#26377;&#27468;&#35789;&#30340;&#12298;&#39532;&#36187;&#26354;&#12299;&#65292;&#23601;&#26159;&#20182;&#20204;&#30340;&#26080;&#24418;&#36523;&#20221;&#35777;&#12290;"

								</font>

<p>

								&nbsp;</td>

							</tr>

						</table>

						<p align="center">&nbsp;</td>

					</tr>

				</table>

		<p align="center"><b><p>&nbsp;<p>&nbsp;&nbsp;

				<p>&nbsp;<p>&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="17">

				<p align="center">&nbsp;</p>

				<p>&nbsp;</td>

			</tr>

		</table>

		<p align="center">&nbsp;</p>

		</td>

		

	</tr>

	<tr>

		<td align="center" height="28">

		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">

		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">

		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2021. All Rights 

		Reserved<span lang="en-us">.</span></span></font></td>

	</tr>

</table>

</div>

</body>



</html>
