<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Boston Eastern Heritage Chorus</title>
<link rel="stylesheet" type="text/css" href="StyleSheet.css" />
<style>
<!--
p{margin:0;padding:0;}
-->
</style>
</head>

<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">
<div id="MainContent">
<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">
	<tr>
		<td align="center" height="96">
		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>
	</tr>
	<tr>
		<td width="859" align="left" valign="top">
		<table border="0" width="100%" id="table6">
			<tr>
				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="831">
				<p align="center">&nbsp;</p>
				<p align="center"><p align="center">&nbsp;<p align="center"><b>
				<font size="3">&#27468;&#22768;&#24736;&#25196;&#65292;&#21451;&#22909;&#20132;&#27969;</font> 
       			</b>
				<p align="center">&nbsp;<p align="center"><b><font size="3">&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#36212;&#21326;&#30427;&#39039;&#29305;&#21306;&#21442;&#21152; Serenade!&#21512;&#21809;&#33410;&#20391;&#35760;</font></b><p align="center">&nbsp;<p align="center">
				June 30, 2011<p align="center">&nbsp;<p align="center">
				&#24352;&#38590;<b>&nbsp;</b><p align="center">&nbsp;<p align="justify">&nbsp;&nbsp; 				<font size="3">&#19968;&#26354;&#26354;&#39118;&#26684;&#36802;&#24322;&#22768;&#24773;&#24182;&#33538;&#30340;&#27468;&#22768;&#65292;&#21809;&#21709;&#22312;&#28436;&#21809;&#22823;&#21381;&#37324;,&#24341;&#26469;&#21548;&#20247;&#20204;&#19968;&#38453;&#38453;&#28909;&#28872;&#30340;&#25484;&#22768;.....&#36825;&#26159;&#20026;&#26102;&#22235;&#22825;&#30340;Serenade&#21512;&#21809;&#33410;&#27491;&#22312;&#36827;&#34892;&#12290; 2011&#24180;Serenade&#21512;&#21809;&#33410;&#20110;6&#26376;23&#26085;&#33267;6&#26376;26&#26085;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#25104;&#21151;&#20030;&#34892;&#65292;&#26469;&#33258;&#19990;&#30028;&#21508;&#22269;&#22810;&#20010;&#39640;&#27700;&#24179;&#21512;&#21809;&#22242;&#20307;&#20197;&#20855;&#26377;&#27987;&#37057;&#27665;&#26063;&#39118;&#26684;&#30340;&#20248;&#31168;&#26354;&#30446;&#21442;&#21152;&#20102;&#36825;&#27425;&#21512;&#21809;&#33410;&#65292;&#21253;&#25324;&#26469;&#33258;&#21152;&#25343;&#22823;&#30340;Cadence&#30007;&#22768;&#22235;&#37325;&#21809;&#32452;&#65292;&#26469;&#33258;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;Youth Choir - Cordana &#38738;&#23569;&#24180;&#21512;&#21809;&#22242;&#65292;&#26469;&#33258;&#21335;&#38750;&#30340;Wits Choir&#21512;&#21809;&#22242;&#65292;&#26469;&#33258;&#20420;&#32599;&#26031;&#30340;Konevets Quartet&#30007;&#22768;&#22235;&#37325;&#21809;&#32452;&#65292;&#26469;&#33258;&#32654;&#22269;&#19977;&#34281;&#24066;&#30340;Pacific Boychoir&#38738;&#23569;&#24180;&#21512;&#21809;&#22242;&#65292;&#20197;&#21450;&#26469;&#33258;&#38750;&#27954;&#21338;&#33576;&#29926;&#32435;&#30340;UCCSA Broadhurst Choir&#21512;&#21809;&#22242;&#12290;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;(Boston Eastern Heritage Chorus, BEHC)&#20195;&#34920;&#27874;&#22763;&#39039;&#21450;&#21608;&#22260;&#22320;&#21306;&#30340;&#21326;&#20154;&#21512;&#21809;&#22242;&#20307;&#65292;&#20063;&#21442;&#21152;&#20102;&#36825;&#27425;&#39640;&#27700;&#24179;&#30340;&#21512;&#21809;&#33410;&#12290;				</font>


				<p align="center">&nbsp;<p align="justify"><font size="3">&nbsp;&nbsp; &#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#26159;&#27874;&#22763;&#39039;&#22320;&#21306;&#22768;&#35465;&#21331;&#33879;&#30340;&#31038;&#21306;&#21512;&#21809;&#22242;,&#36825;&#27425;&#30001;&#22242;&#38271;&#21608;&#20113;&#28145;&#39046;&#38431;&#65292;&#20052;&#19975;&#38055;&#20808;&#29983;&#25285;&#20219;&#25351;&#25381;,&#37101;&#20940;&#22899;&#22763;&#25285;&#20219;&#20276;&#22863;&#21450;&#33402;&#26415;&#25351;&#23548;, &#20852;&#33268;&#21187;&#21187;&#30340;&#21442;&#21152;&#20102;&#21512;&#21809;&#33410;&#27963;&#21160;&#12290; &#27874;&#22763;&#39039;&#21450;&#21608;&#22260;&#22320;&#21306;&#21253;&#25324;&#32599;&#24471;&#23707;&#21644;&#24247;&#24030;&#30340;&#22810;&#20010;&#21326;&#20154;&#22992;&#22969;&#21512;&#21809;&#22242;&#20307;&#20063;&#27966;&#24471;&#21147;&#22242;&#21592;,&#22823;&#21147;&#21442;&#19982;&#21450;&#25903;&#25345;&#20102;&#36825;&#27425;&#27963;&#21160;&#12290;&#20026;&#20102;&#20934;&#22791;&#36825;&#27425;&#21512;&#21809;&#33410;&#27963;&#21160;&#65292;&#27599;&#19968;&#20301;&#21442;&#28436;&#22242;&#21592;&#37117;&#38750;&#24120;&#35748;&#30495;&#65292;&#19981;&#20165;&#40784;&#24515;&#21327;&#21147;&#30456;&#20114;&#24110;&#21161;&#65292;&#36824;&#22312;&#23436;&#25104;&#21508;&#33258;&#32321;&#24537;&#30340;&#26412;&#32844;&#24037;&#20316;&#22806;&#65292;&#24819;&#26041;&#35774;&#27861;&#23433;&#25490;&#26102;&#38388;&#65292;&#22312;&#25351;&#25381;&#21644;&#33402;&#26415;&#25351;&#23548;&#30340;&#31934;&#24515;&#36741;&#23548;&#19979;&#65292;&#19968;&#19997;&#19981;&#33503;&#32451;&#20064;&#28436;&#21809;&#26354;&#30446;&#12290;&#22242;&#38271;&#21608;&#20113;&#28145;&#33457;&#36153;&#20102;&#22823;&#37327;&#30340;&#26102;&#38388;&#65292;&#32852;&#31995;&#20027;&#21150;&#26041;&#65292;&#20026;&#21442;&#28436;&#27963;&#21160;&#30340;&#26041;&#26041;&#38754;&#38754;&#37117;&#36827;&#34892;&#20102;&#21608;&#21040;&#30340;&#23433;&#25490;&#12290;&#25351;&#25381;&#20052;&#19975;&#22343;&#20808;&#29983;&#26356;&#26159;&#19981;&#20165;&#31934;&#24515;&#20146;&#33258;&#23545;&#21442;&#28436;&#22242;&#21592;&#20204;&#36827;&#34892;&#25351;&#23548;&#65292;&#36824;&#35831;&#26469;&#20139;&#35465;&#20048;&#22363;&#30340;&#33879;&#21517;&#25351;&#25381;&#23478;Stanley J Thurston&#32473;&#21442;&#28436;&#22242;&#21592;&#20204;&#36827;&#34892;&#32451;&#22768;&#32451;&#21809;&#25351;&#23548;&#65292;&#20351;&#22242;&#21592;&#20204;&#24863;&#21040;&#21463;&#30410;&#21290;&#27973;&#12290;


				</font>


				<p align="justify">&nbsp;<p align="justify"><font size="3">&nbsp;&nbsp; &#38543;&#30528;&#20052;&#19975;&#38055;&#20808;&#29983;&#30340;&#25351;&#25381;&#25163;&#21183;&#65292; &#22312;&#20856;&#38597;&#24196;&#37325;&#30340;&#28436;&#21809;&#22823;&#21381;&#37324;&#65292;&#24736;&#25196;&#21160;&#21548;&#30340;&#27468;&#22768;&#24320;&#22987;&#32531;&#32531;&#27969;&#28108;&#22312;&#20154;&#20204;&#30340;&#32819;&#38469;&#65292;&#29369;&#22914;&#32472;&#30011;&#19968;&#33324;&#65292;&#20026;&#21548;&#20247;&#20204;&#25226;&#19968;&#39318;&#39318;&#20855;&#26377;&#20013;&#22269;&#21508;&#27665;&#26063;&#29305;&#33394;&#30340;&#26354;&#30446;&#28145;&#24773;&#28436;&#32462;&#25104;&#20196;&#20154;&#36944;&#24819;&#30340;&#32654;&#20029;&#30011;&#21367;....&#8220;&#33545;&#33673;&#33457;&#8221;&#65292;&#8220;&#36828;&#26041;&#30340;&#23458;&#20154;&#35831;&#20320;&#30041;&#19979;&#26469;&#8221;&#65292;&#8220;&#21322;&#20010;&#26376;&#20142;&#29228;&#19978;&#26469;&#8221;&#65292;&#8220;&#26753;&#23665;&#20271;&#19982;&#31069;&#33521;&#21488;&#8221;&#65292;&#8220;&#22823;&#28023;&#21834;&#65292;&#25925;&#20065;&#8221;&#65292;&#8220;&#29814;&#23665;&#22812;&#27468;&#8221;.....&#27468;&#22768;&#26102;&#32780;&#20248;&#38597;&#33298;&#32531;&#65292;&#26102;&#32780;&#21448;&#20542;&#35785;&#34935;&#32928;&#65307;&#26102;&#32780;&#28145;&#27785;&#20957;&#37325;&#65292;&#26102;&#32780;&#21448;&#28909;&#28872;&#27426;&#24555;&#12290; &#27969;&#28108;&#30528;&#30340;&#27468;&#22768;&#20197;&#19981;&#21487;&#25239;&#25298;&#30340;&#39749;&#21147;&#65292;&#27969;&#20837;&#20102;&#20855;&#26377;&#19981;&#21516;&#25991;&#21270;&#32972;&#26223;&#30340;&#21548;&#20247;&#20204;&#30340;&#24515;&#38388;&#65292;&#21448;&#21464;&#25104;&#21548;&#20247;&#20204;&#30340;&#20849;&#40483;&#65292;&#21464;&#25104;&#21548;&#20247;&#20204;&#30340;&#33410;&#25293;&#22768;&#21644;&#25484;&#22768;&#65292;&#32463;&#20037;&#19981;&#24687;&#30340;&#27969;&#28108;&#30528;&#65292;&#27969;&#28108;&#30528;.....

               
				</font>

               
				<b>


<p align="left">&nbsp;<p align="left">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="7">
				<p align="center">&nbsp;</p>
				<p>&nbsp;</td>
			</tr>
		</table>
		<p align="center">&nbsp;</p>
		</td>
		
	</tr>
	<tr>
		<td align="center" height="28">
		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">
		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">
		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2011. All Rights 
		Reserved<span lang="en-us">.</span></span></font></td>
	</tr>
</table>
</div>
</body>

</html>
