<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Boston Eastern Heritage Chorus</title>
<link rel="stylesheet" type="text/css" href="StyleSheet.css" />
<style>
<!--
p{margin:0;padding:0;}
-->
</style>
</head>

<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">
<div id="MainContent">

<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">
	<tr>
		<td align="center" height="96">
		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>
	</tr>
	<tr>
		<td width="859" align="left" valign="top">
		<table border="0" width="100%" id="table6">
			<tr>
				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="831">
				<p align="center">&nbsp;</p>
				<p align="center"><p align="center">&nbsp;<p align="center"><b>
				<font size="4">&#21512;&#21809;&#33410;&#20043;&#26053;&#36726;&#20107;</font><font size="2">
				</font></b>
				<p align="center">&nbsp;<p align="center"><font size="2">by  &#26446;&#20304;&#21608; &#65292;&#31616;&#23457;&#24494; 
				</font>
				<p align="center">&nbsp;<p align="center"><font size="2">July 18, 2011

				</font>
				<p align="center">&nbsp;<p align="left"><font size="3">&nbsp;&nbsp; 6&#26376;23&#26085;&#33267;6&#26376;26&#26085;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#65288;&#20854;&#20013;&#26377;&#21313;&#20301;&#21271;&#32654;&#21512;&#21809;&#21327;&#20250;&#26071;&#19979;&#20804;&#24351;&#22242;&#30340;&#25104;&#21592;)&#21435;Washington DC &#21442;&#21152;&#20102; Serenade  &#22269;&#38469;&#21512;&#21809;&#33410;&#12290;&#26399;&#38388;&#26377;&#19981;&#23569;&#36259;&#38395;&#36726;&#20107;&#12290;
 
				</font>
				<p align="center">&nbsp;<p align="center"><u><font size="3">&#21809;&#24471; very very beautiful
				</font></u>
				<p align="center">&nbsp;<p align="left"><font size="3">&nbsp;            
 
6&#26376;25&#26085;&#25105;&#20204;&#22312;&#21512;&#21809;&#33410;&#29616;&#22330;&#28436;&#21809;&#20102;6&#39318;&#20013;&#22269;&#27468;&#26354;&#65292;&#21548;&#20247;&#20026;&#20043;&#20542;&#20498;&#12290;&#27599;&#21809;&#23436;&#19968;&#39318;&#37117;&#25484;&#22768;&#38647;&#21160;&#65307;&#21809;&#26368;&#21518;&#19968;&#39318;&#12298;&#29814;&#23665;&#22812;&#27468;&#12299;&#26102;&#65292;&#20840;&#20307;&#21548;&#20247;&#20276;&#38543;&#25105;&#20204;&#27468;&#22768;&#27426;&#24555;&#30340;&#33410;&#22863;&#19968;&#40784;&#25293;&#25163;&#65292;&#21488;&#19978;&#21488;&#19979;&#28436;&#21592;&#21548;&#20247;1&#20114;&#21160;&#20132;&#34701;&#65292;&#23558;&#29616;&#22330;&#27668;&#27675;&#25512;&#21040;&#26368;&#39640;&#28526;&#65307;&#25105;&#20204;&#36864;&#22330;&#36208;&#21521;&#21488;&#19979;&#24231;&#20301;&#26102;&#65292;&#21548;&#20247;&#20173;&#28982;&#36817;&#36317;&#31163;&#21521;&#25105;&#20204;&#40723;&#25484;&#27426;&#21628;&#65307;&#28436;&#20986;&#32467;&#26463;&#21518;&#22312;&#29616;&#22330;&#38376;&#22806;&#34903;&#21475;&#65292;&#19968;&#20301;&#32654;&#20029;&#30340;&#20013;&#24180;&#30333;&#20154;&#22899;&#22763;&#19968;&#35265;&#21040;&#25105;&#20204;&#20415;&#24773;&#19981;&#33258;&#31105;&#22320;&#21521;&#25105;&#20204;&#31446;&#36215;&#22823;&#22982; &#25351;&#65292;&#36830;&#36830;&#22823;&#22768;&#35828;&#65306;&#20320;&#20204;&#21809;&#24471;&#19981;&#36890;"very very beauteifuI &#65281;&quot; &#20320;&#20204;&#30340;&#25351;&#25381; 
				&quot;very very cool!"

</font>
				<p align="center">&nbsp;<p align="left"><font size="3">&nbsp;&nbsp; &#25105;&#20204;&#36825;&#27425;&#21442;&#21152;&#21512;&#21809;&#33410;&#30340;&#38431;&#20237;&#36817;&#19977;&#21313;&#20154;&#12290;&#30456;&#23545;&#21512;&#21809;&#33410;&#20013;&#20854;&#23427;&#21512;&#21809;&#22242;&#65292;&#25105;&#20204;&#30340;&#24180;&#40836;&#20559;&#22823;&#65292;&#32477;&#23545;&#19994;&#20313;&#65292;&#19988;&#32452;&#38431;&#19981;&#20037;&#65292;&#22312;&#19968;&#36215;&#25490;&#32451;&#30340;&#26102;&#38388;&#20063;&#24456;&#23569;&#65292;&#20026;&#20160;&#20040;&#33021;&#19968;&#20030;&#28436;&#21809;&#25104;&#21151;&#65311;

				</font>
				<p align="center">&nbsp;<p align="left"><font size="3">&nbsp;&nbsp; &#39318;&#20808;&#35201;&#24863;&#35874;&#25105;&#20204;&#30340;&#25351;&#25381;&#12289;&#21271;&#32654;&#21512;&#21809;&#21327;&#20250;&#29702;&#20107;&#38271;&#20052;&#19975;&#38055;&#20808;&#29983;&#12290;&#25351;&#25381;&#26159;&#21512;&#21809;&#22242;&#30340;&#28789;&#39746;&#12290;&#21482;&#26377;&#20248;&#31168;&#30340;&#25351;&#25381;&#25165;&#33021;&#24102;&#20986;&#20248;&#31168;&#30340;&#21512;&#21809;&#38431;&#20237;&#12290;&#20052;&#33258;&#36523;&#38899;&#20048;&#32032;&#20859;&#39640;&#65292;&#27468;&#26354;&#22788;&#29702;&#24471;&#38750;&#24120;&#22909;&#65292;&#21448;&#21892;&#20110;&#21644;&#21512;&#21809;&#22242;&#21592;&#20204;&#27807;&#36890;&#24182;&#36798;&#25104;&#38899;&#20048;&#19978;&#30340;&#40664;&#22865;&#65292;&#25152;&#20197;&#33021;&#22312;&#30701;&#26102;&#38388;&#20869;&#35753;&#36825;&#25903;&#19994;&#20313;&#38431;&#20237;&#28436;&#21809;&#20986;&#20248;&#32654;&#21160;&#20154;&#30340;&#26059;&#24459;&#12290;&#27492;&#22806;&#65292;&#20052;&#25351;&#25381;&#26102;&#39118;&#24230;&#32745;&#32745;&#65292;&#38590;&#24618;&#35266;&#20247;&#35201;&#35828;&#20182;&#37239;&#20102;&#12290;

				</font>
				<p align="center">&nbsp;<p align="left"><font size="3">&nbsp;&nbsp; &#20108;&#35201;&#24863;&#35874;&#25105;&#20204;&#30340;&#38050;&#29748;&#20276;&#22863;&#37101;&#20940;&#22899;&#22763;&#65292;&#22909;&#33457;&#35201;&#38752;&#32511;&#21494;&#25206;&#25345;&#12290;&#37101;&#30340;&#21069;&#22863;&#33021;&#24110;&#21161;&#25351;&#25381;&#20805;&#20998;&#35843;&#21160;&#21512;&#21809;&#22242;&#21592;&#30340;&#28436;&#21809;&#24773;&#32490;&#65292;&#20351;&#22823;&#23478;&#36805;&#36895;&#36827;&#20837;&#27468;&#26354;&#30340;&#38899;&#20048;&#22659;&#30028;&#65307;&#32780;&#38388;&#22863;&#21448;&#33021;&#24110;&#21161;&#22823;&#23478;&#21450;&#26102;&#35843;&#25972;&#24773;&#32490;&#65292;&#20316;&#27468;&#26354;&#23618;&#27425;&#38138;&#23637;&#30340;&#36716;&#25442;&#12290;&#26356;&#26377;&#36259;&#30340;&#26159;&#65292;&#36825;&#27425;&#38050;&#29748;&#25918;&#22312;&#21488;&#19979;&#21491;&#20391;&#65292;&#22823;&#22810;&#25968;&#21548;&#20247;&#35265;&#19981;&#21040;&#20276;&#22863;&#32773;&#65292;&#27599;&#24403;&#37101;&#20940;&#21160;&#20154;&#30340;&#20276;&#22863;&#22768;&#21709;&#36215;&#65292;&#37117;&#20250;&#26377;&#19981;&#23569;&#21548;&#20247;&#31449;&#36215;&#26469;&#25506;&#36523;&#35774;&#27861;&#19968;&#30585;&#37101;&#20940;&#30340;&#33459;&#23481;&#12290;

				</font>
				<p align="center">&nbsp;<p align="left"><font size="3">&nbsp;&nbsp; &#19977;&#26159;&#36153;&#24535;&#33452;&#26497;&#23500;&#20013;&#22269;&#27665;&#27468;&#39118;&#12289;&#28165;&#33030;&#24736;&#25196;&#30340;&#39046;&#21809;&#65292;&#20613;&#20029;&#23068;&#25991;&#38597;&#29980;&#32654;&#30340;&#33521;&#35821;&#27468;&#26354;&#35299;&#35828;&#65292;&#37117;&#20196;&#28436;&#21809;&#24179;&#28155;&#24322;&#24425;&#12290;

				</font>
				<p align="center">&nbsp;<p align="left"><font size="3">&nbsp;&nbsp; &#22235;&#35201;&#24863;&#35874;&#25105;&#20204;&#33258;&#24049;&#19968;&#19968;&#19968;&#32676;&#28909;&#29233;&#21512;&#21809;&#30340;&#21457;&#28903;&#21451;&#65292;&#22823;&#23478;&#22242;&#32467;&#21644;&#35856;&#65292;&#24444;&#27492;&#20146;&#34588;&#26080;&#38388;&#12290;

				</font>
				<p align="center">&nbsp;<p align="left"><font size="3">&nbsp;&nbsp; &#26368;&#21518;&#24403;&#28982;&#35201;&#24863;&#35874;&#25105;&#20204;&#30340;&#26680;&#24515;&#20154;&#29289;&#12289;&#36825;&#27425;&#30340;&#39046;&#38431; 
				-- &#22242;&#38271;&#21608;&#20113;&#28145;&#20808;&#29983;&#65292;&#24863;&#35874;&#20182;&#30340;&#31934;&#24515;&#23433;&#25490;&#12289;&#36763;&#21220;&#26381;&#21153;&#21644;&#25152;&#20316;&#26080;&#31169;&#22857;&#29486;&#12290;
				</font>
				<p align="center">&nbsp;<p align="center"><u><font size="3">&#20303;&#34892;&#39135;&#26041;&#20415;  GPS&#24608;&#24037;</font></u><p align="center">&nbsp;<p align="left">
				<font size="3">&#25105;&#20204;&#20303;&#22312;DC&#21335;&#37066;&#23567;&#38215;Alexandria&#30340;&#19968;&#38388;&#23567;&#23486;&#39302;&#65292;&#35268;&#27169;&#19981;&#22823;&#65292;&#35774;&#26045;&#24120;&#35268;&#65292;&#20498;&#20063;&#24178;&#20928;&#33298;&#36866;&#12290;&#20248;&#36234;&#24615;&#26377;&#22235;&#65306;</font><p align="left">
				<font size="3">&#19968;&#65292;&#26377;&#19968;&#38388;&#22766;&#35266;&#24013;&#23077;&#30340;&#21476;&#32769;&#25945;&#22530;&#21644;&#33879;&#21517;&#30340;&#35266;&#20809;&#26223;&#28857;0ld town&#65307;</font><p align="left">
				<font size="3">&#20108;&#65292;&#21608;&#22260;&#26377;&#20116;&#20998;&#38047;&#30340;&#21830;&#19994;&#22280;&#65292;&#22909;&#20960;&#23478;&#20013;&#39184;&#21381;&#20998;&#24067;&#20854;&#20013;&#65292;&#33258;&#21161;&#39184;&#12289;&#28857;&#33756;&#20219;&#21531;&#36873;&#25321;&#65292;&#33756;&#24335;&#33457;&#26679;&#22810;&#65292;&#34430;&#34809;&#34471;&#28023;&#40092;&#21644;&#40635;&#36771;&#24029;&#33713;&#26679;&#26679;&#26377;&#65292;&#32780;&#19988;&#21619;&#36947;&#36739;&#20026;&#27491;&#23447;&#65292;&#20215;&#26684;&#27604;&#27874;&#22763;&#39039;&#20415;&#23452;&#65307;</font><p align="left">
				<font size="3">&#19977;&#65292;&#25105;&#20204;&#30340;&#28436;&#20986;&#22320;&#28857;&#65292;DC&#20013;&#24515;&#22914;&#30333;&#23467;&#21644;&#22269;&#20250;&#23665;&#24196;&#21450;&#21508;&#22823;&#33402;&#26415;&#21338;&#29289;&#39302;&#31561;&#36317;&#20303;&#22320;&#37117;&#21482;&#26377;&#32422;&#20108;&#21313;&#26469;&#20998;&#38047;&#30340;&#36335;&#31243;&#65307;</font><p align="left">
				<font size="3">&#22235;&#65292;&#37051;&#36817;&#26426;&#22330;&#12290;</font><p align="left">
				<font size="3">&#21487;&#35265;&#65292;&#20303;&#34892;&#39135;&#26679;&#26679;&#26041;&#20415;&#12290;&#20294;&#20063;&#26377;&#23567;&#38590; 
				-- &#21644;&#25105;&#20204;&#31215;&#26497;&#21809;&#27468;&#30340;&#24577;&#24230;&#30456;&#21453;&#65292;&#21508;&#36710;&#30340;GPS&#20840;&#37117;&#28040;&#26497;&#24608;&#24037;&#65292;&#35821;&#38899;&#25552;&#31034;&#25042;&#27915;&#27915;&#65292;&#27604;&#34892;&#36710;&#33410;&#22863;&#35201;&#24930;&#21322;&#25293;&#65292;&#27599;&#27599;&#36807;&#20102;&#24212;&#35813;&#20986;&#30340;&#20986;&#21475;&#25165;&#24320;&#33108;&#65292;&#20351;&#25105;&#20204;&#22810;&#32469;&#35768;&#22810;&#24367;&#23376;&#12290;&#19981;&#36807;&#26377;&#26102;&#20063;&#24102;&#26469;&#24847;&#24819;&#19981;&#21040;&#30340;&#25910;&#33719;&#12290;&#26377;&#19968;&#27425;&#32469;&#24367;&#24688;&#22909;&#35753;&#25105;&#20204;&#29615;&#20116;&#35282;&#22823;&#27004;&#36716;&#20102;&#19968;&#22280;&#65292;&#25226;&#36825;&#24231;&#33879;&#21517;&#24314;&#31569;&#29289;&#30340;&#20116;&#20010;&#36793;&#20840;&#37117;&#30475;&#28165;&#20102;&#65292;&#30495;&#26159;&#38590;&#24471;&#65281;
 
				</font>
				<p align="center">&nbsp;<p align="center"><font size="3"><u>&#27668;&#27966;&#30340;&#26032;&#22823;&#20351;&#39302;</u>
				</font>
				<p align="center">&nbsp;<p align="left"><font size="3">&nbsp;&nbsp; &#26377;&#27468;&#21451;&#20171;&#32461;&#65292;&#20013;&#22269;&#39547;&#32654;&#26032;&#22823;&#20351;&#39302;&#24314;&#31569;&#38750;&#24120;&#27668;&#27966;&#65292;&#26159;&#36125;&#32895;&#38125;&#20808;&#29983;&#35774;&#35745;&#30340;&#65292;&#20540;&#24471;&#21435;&#30475;&#30475;&#12290;26&#26085;&#19978;&#21320;&#33258;&#30001;&#27963;&#21160;&#26102;&#38388;&#22823;&#23478;&#19981;&#32422;&#32780;&#21516;&#23601;&#21435;&#30475;&#20102;&#12290;&#26032;&#22823;&#20351;&#39302;&#20301;&#20110;DC&#22269;&#38469;&#31038;&#21306;&#20013;&#22320;&#21183;&#26368;&#39640;&#30340;&#23567;&#23665;&#23703;&#22788;&#65292;&#26524;&#28982;&#27668;&#27966;&#12290;&#23427;&#30001;&#22909;&#20960;&#26635;&#40644;&#33394;&#22681;&#38754;&#12289;&#23485;&#31364;&#19981;&#21516;&#12289;&#27178;&#31446;&#38169;&#33853;&#30456;&#36830;&#12289;&#25240;&#35282;&#25490;&#24067;&#30340;&#38271;&#26041;&#24314;&#31569;&#32452;&#21512;&#32780;&#25104;&#65292;&#20013;&#22830;&#26071;&#26438;&#19978;&#20116;&#26143;&#32418;&#26071;&#39640;&#39640;&#39128;&#25196;&#65292;&#20196;&#25105;&#20204;&#24863;&#21040;&#26082;&#20256;&#32479;&#21448;&#29616;&#20195;&#65292;&#26082;&#23041;&#20005;&#21448;&#20146;&#20999;&#65292;&#32439;&#32439;&#30041;&#24433;&#32426;&#24565;&#12290;
 
				</font>
				<p align="center">&nbsp;<p align="center"><font size="3"><u>&#34691;&#34809;&#30340;&#39749;&#21147;</u>
				</font>
				<p align="center">&nbsp;<p align="left"><font size="3">&nbsp;&nbsp; DC&#20043;&#26053;&#20960;&#22825;&#22823;&#23478;&#21507;&#24471;&#37117;&#36824;&#39640;&#20852;&#12290;&#26368;&#21518;&#19968;&#22825;&#20013;&#21320;&#22242;&#38271;&#22827;&#20154;&#29305;&#22320;&#21521;&#21516;&#34892;&#30340;&#20004;&#36710;&#27468;&#21451;&#25512;&#33616;&#21435;&#21507;&#38738;&#34809;&#65288;crab&#65289;&#65292;&#22905;&#30693;&#36947;&#19968;&#38388;&#24456;&#22909;&#30340;&#39135;&#34809;&#39184;&#21381;&#65292;&#24182;&#35828;&#65292;&#21507;&#21069;&#20365;&#24212;&#25163;&#25343;&#19968;&#21367;&#29275;&#30382;&#32440;&#31449;&#21040;&#39184;&#26700;&#19968;&#31471;&#65292;&#21866;&#19968;&#22768;&#23558;&#32440;&#21367;&#25238;&#33853;&#24320;&#65292;&#35753;&#29275;&#30382;&#32440;&#28378;&#38138;&#21040;&#26700;&#20043;&#21478;&#19968;&#31471;&#21518;&#65292;&#22823;&#23478;&#20415;&#24352;&#29273;&#33310;&#29226;&#22823;&#21827;&#36215;&#26469;&#65292;&#27531;&#28195;&#23601;&#22534;&#22312;&#29275;&#30382;&#32440;&#19978;&#65292;&#21507;&#23436;&#21518;&#29992;&#27492;&#32440;&#23558;&#27531;&#28195;&#19968;&#21253;&#20002;&#20837;&#22403;&#22334;&#31665;&#65292;&#21448;&#24456;&#24178;&#20928;&#20102;&#65292;&#26082;&#22909;&#21507;&#21448;&#26377;&#36259;&#12290;</font><p align="left">
				<font size="3">&#21548;&#22905;&#36825;&#20040;&#32472;&#22768;&#32472;&#33394;&#19968;&#35828;&#65292;&#25105;&#20204;&#36825;&#19968;&#34892;&#20004;&#36710;&#21313;&#20154;&#65292;&#20415;&#20852;&#33268;&#21187;&#21187;&#21435;&#23547;&#37027;&#23478;&#34691;&#34809;&#24215;&#12290;&#19971;&#24367;&#20843;&#25296;&#65292;&#22909;&#19981;&#23481;&#26131;&#29031;&#35760;&#24518;&#20013;&#30340;&#22320;&#22336;&#25214;&#21040;&#37027;&#23478;&#24215;&#65292;&#21364;&#21464;&#25104;&#21860;&#37202;&#23627;&#20102;&#12290;&#25195;&#20852;&#20043;&#20313;&#65292;&#37051;&#23627;&#20027;&#20154;&#21521;&#25105;&#20204;&#25512;&#33616;&#20102;&#36317;&#27492;&#22788;&#19981;&#36828;&#30340;&#21478;&#19968;&#23478;&#39135;&#34809;&#24215;&#12290;&#21507;&#19981;&#21040;&#34809;&#24515;&#19981;&#27515;&#65292;&#25105;&#20204;&#21448;&#24613;&#24537;&#36214;&#20102;&#36807;&#21435;&#12290;&#21040;&#20102;&#19968;&#30475;&#65292;&#19981;&#31105;&#21448;&#22823;&#22833;&#25152;&#26395;&#12290;&#21407;&#26469;&#36825;&#37324;&#21482;&#26159;&#19968;&#38388;&#22806;&#21334;&#24215;&#65292;&#20080;&#30340;&#20154;&#24456;&#22810;&#65292;&#25490;&#36215;&#38271;&#38431;&#12290;&#31364;&#23567;&#30340;&#25490;&#38431;&#31561;&#20505;&#24215;&#38754;&#29992;&#31895;&#38081;&#26629;&#26639;&#21644;&#26588;&#21488;&#21450;&#28921;&#35843;&#21306;&#20005;&#23454;&#38548;&#31163;&#24320;&#65292;&#26629;&#26639;&#26377;&#19968;&#25159;&#23567;&#38081;&#38376;&#20379;&#24037;&#20316;&#20154;&#21592;&#20986;&#20837;&#65292;&#29992;&#22823;&#38081;&#38145;&#25226;&#20851;&#65292;&#26049;&#36793;&#36824;&#21516;&#26102;&#25346;&#20102;&#22909;&#20960;&#25226;&#22823;&#38081;&#38145;&#65292;&#20854;&#26862;&#20005;&#22721;&#22418;&#29366;&#36739;&#21069;&#20960;&#24180;&#22269;&#20869;&#22823;&#22478;&#24066;&#21508;&#23478;&#31383;&#25143;&#38451;&#21488;&#35013;&#38450;&#30423;&#32593;&#26377;&#36807;&#20043;&#32780;&#26080;&#19981;&#21450;&#12290;&#20026;&#20309;&#22914;&#27492;&#65311;&#20272;&#35745;&#26159;&#27492;&#22320;&#27835;&#23433;&#27424;&#20339;&#65292;&#32780;&#27492;&#24215;&#29983;&#24847;&#20852;&#38534;&#65292;&#29616;&#37329;&#20132;&#26131;&#65292;&#33829;&#19994;&#39069;&#39640;&#65292;&#19981;&#24471;&#19981;&#38450;&#21543;&#65281;&#38590;&#24618;&#39038;&#23458;&#20204;&#20080;&#20102;&#23601;&#36208;&#12290;</font><p align="left">
				<font size="3">&#20080;&#20102;&#21040;&#21738;&#21435;&#21507;&#65311;&#31449;&#22312;&#22823;&#34903;&#19978;&#21827;&#34809;&#24635;&#20250;&#26377;&#22833;&#25105;&#20204;&#36825;&#20123;&#26469;&#33258;&#25991;&#26126;&#21476;&#22269;&#30340;&#32453;&#22763;&#28113;&#22899;&#20204;&#30340;&#39118;&#24230;&#21543;&#65311;&#20294;&#26082;&#28982;&#22909;&#19981;&#23481;&#26131;&#26469;&#20102;&#65292;&#24635;&#24471;&#20080;&#28857;&#35797;&#35797;&#12290;&#20110;&#26159;&#20004;&#36710;&#21508;&#20080;&#20102;&#19968;&#25171;&#12290;&#25105;&#20204;&#20080;&#30340;&#26159;&#20840;&#27597;&#34809;&#65292;&#19968;&#25171;12&#21482;$36&#20803;&#12290;&#21548;&#35828;&#32654;&#22269;&#20154;&#26356;&#21916;&#27426;&#20844;&#34809;&#65292;&#20080;&#20844;&#30340;&#27604;&#27597;&#30340;&#35201;&#36149;&#19977;&#20998;&#20043;&#19968;&#12290;
&#20080;&#21518;&#26377;&#20154;&#24314;&#35758;&#21040;&#38468;&#36817;&#25214;&#20010;&#20844;&#22253;&#22352;&#19979;&#26469;&#25226;&#34809;&#24178;&#25481;&#12290;&#21487;&#26159;&#38468;&#36817;&#33021;&#19981;&#33021;&#25214;&#21040;&#20731;&#38745;&#30340;&#20844;&#22253;&#36824;&#38590;&#35828;&#65292;&#21152;&#19978;&#25105;&#20204;&#36710;&#19978;&#20116;&#20154;&#20840;&#26159;&#35201;&#20056;&#20621;&#26202;&#39134;&#26426;&#22238;&#27874;&#22763;&#39039;&#30340;&#65292;&#20110;&#26159;&#65292;&#36710;&#38271;&#26524;&#26029;&#20915;&#23450;&#19982;&#21478;&#36710;&#20998;&#25163;&#65292;&#25105;&#20204;&#36214;&#22238;&#20303;&#22320;&#38468;&#36817;&#30340;&#39184;&#21381;&#20877;&#24930;&#24930;&#22320;&#21507;&#12290;</font><p align="left">
				<font size="3">&#27492;&#26102;&#24050;&#19979;&#21320;&#20004;&#28857;&#22810;&#65292;&#36710;&#19978;&#31199;&#30340;GPS&#24049;&#20808;&#36824;&#20102;&#65292;&#21482;&#22909;&#35831;&#21103;&#36710;&#38271;&#30475;&#22270;&#32034;&#39589;&#25351;&#36335;&#20102;&#12290;&#21103;&#36710;&#38271;&#26524;&#28982;&#26159;&#39046;&#33322;&#22909;&#25163;&#65292;&#24456;&#24555;&#25214;&#21040;&#19968;&#26465;&#30452;&#36335;&#65292;&#21482;&#33457;&#20102;&#20108;&#21313;&#22810;&#20998;&#38047;&#20415;&#39034;&#21033;&#22238;&#21040;&#20102;&#20303;&#22320;&#65292;&#36827;&#20102;&#25105;&#20204;&#36825;&#20960;&#22825;&#20809;&#39038;&#26368;&#22810;&#30340;&#19968;&#23478;&#23567;&#20013;&#39184;&#21381;&#19968;&#19968;&#20843;&#26041;&#39135;&#24220;&#12290;
				</font>
				<p align="left"><font size="3">&#20837;&#24215;&#21518;&#36710;&#38271;&#21521;&#32769;&#26495;&#23064;&#30452;&#35328;&#25105;&#20204;&#24102;&#26469;&#19968;&#20123;&#29087;&#34809;&#21040;&#36149;&#24215;&#23581;&#40092;&#65292;&#32769;&#26495;&#23064;&#29245;&#24555;&#24212;&#25215;&#65292;&#36824;&#31471;&#26469;&#20960;&#21482;&#22823;&#30424;&#23376;&#35753;&#25105;&#20204;&#21507;&#24471;&#26041;&#20415;&#65288;&#38138;&#29275;&#30382;&#32440;&#30340;&#29983;&#21160;&#30011;&#38754;&#36825;&#27425;&#26159;&#35265;&#19981;&#21040;&#20102;&#65289;&#12290;&#19968;&#26041;&#38754;&#20809;&#21507;&#34809;&#38590;&#26524;&#39269;&#33145;&#65292;&#32654;&#22269;&#30340;&#22269;&#20869;&#33322;&#32447;&#39134;&#26426;&#19978;&#27809;&#20160;&#20040;&#21507;&#30340;&#65292;&#24597;&#19978;&#39134;&#26426;&#21518;&#32922;&#23376;&#38393;&#38761;&#21629;&#38590;&#29100;&#21040;&#27874;&#22763;&#39039;&#65307;&#20108;&#21017;&#20026;&#31036;&#35980;&#65292;&#25105;&#20204;&#36824;&#26159;&#21478;&#28857;&#20102;&#19968;&#30424;&#22238;&#38149;&#32905;&#65292;&#19968;&#30424;&#35910;&#29923;&#40060;&#65292;&#19968;&#30871;&#38738;&#33756;&#35910;&#33104;&#27748;&#65288;&#27492;&#24215;&#36825;&#20960;&#20010;&#33756;&#21619;&#36947;&#32477;&#23545;&#27491;&#23447;&#65289;&#21450;&#31859;&#39277;&#12290;&#28857;&#33756;&#26102;&#21103;&#36710;&#38271;&#21548;&#32769;&#26495;&#23064;&#21475;&#38899;&#20415;&#30693;&#26159;&#26469;&#33258;&#20013;&#21407;&#30340;&#32769;&#20065;&#65292;&#35848;&#36215;&#26469;&#36824;&#26377;&#20849;&#21516;&#35748;&#35782;&#30340;&#26379;&#21451;&#65292;&#19990;&#30028;&#20043;&#23567;&#21487;&#35265;&#19968;&#26001;&#65281;&#31561;&#24453;&#19978;&#33756;&#20043;&#38469;&#65292;&#22823;&#23478;&#24050;&#39269;&#19981;&#21487;&#32784;&#65292;&#21152;&#20043;&#34809;&#39321;&#35825;&#20154;&#65292;&#20415;&#21508;&#33258;&#25235;&#19968;&#21482;&#22823;&#21507;&#36215;&#26469;&#12290;&#19968;&#21507;&#65292;&#22823;&#23478;&#31105;&#19981;&#20303;&#21516;&#22768;&#31216;&#36190;&#22909;&#21507;&#65281;&#36825;&#20123;&#34809;&#19981;&#20165;&#20010;&#20799;&#22823;&#65292;&#32905;&#36136;&#23273;&#28369;&#65292;&#37329;&#40644;&#33394;&#30340;&#34809;&#33167;&#21448;&#22810;&#21448;&#38739;&#65288;&#21548;&#35828;&#22810;&#25968;&#32654;&#22269;&#20154;&#19981;&#25954;&#21507;&#34809;&#33167;&#65289;&#65292;&#32780;&#19988;&#29038;&#34809;&#30340;&#35843;&#26009;&#20063;&#37197;&#24471;&#21313;&#20998;&#21487;&#21475;&#65292;&#37027;&#21619;&#36947;&#30495;&#40092;&#21834;&#65281;</font><p align="left">
				<font size="3">&#31508;&#32773;&#20960;&#21313;&#24180;&#36208;&#21335;&#38383;&#21271;&#65292;&#23581;&#36807;&#30340;&#34809;&#19981;&#23569;&#65292;&#20294;&#21619;&#36947;&#22914;&#27492;&#22909;&#30340;&#20498;&#26159;&#23569;&#35265;&#12290;&#21508;&#20154;&#22909;&#20960;&#22825;&#31163;&#23478;&#65292;&#26412;&#24050;&#25346;&#24565;&#23478;&#20154;&#65292;&#21697;&#34809;&#26102;&#26356;&#38590;&#24536;&#23478;&#37324;&#21478;&#19968;&#21322;&#21644;&#23376;&#22899;&#25110;&#23385;&#36744;&#65292;&#22914;&#33021;&#35753;&#20182;&#20204;&#21697;&#23581;&#27492;&#20339;&#32948;&#65292;&#24212;&#35813;&#26159;&#25105;&#20204;&#24102;&#22238;&#23478;&#30340;&#26368;&#22909;&#31036;&#29289;&#20102;&#12290;&#26377;&#20154;&#24314;&#35758;&#24403;&#22238;&#22836;&#23458;&#20877;&#21435;&#37027;&#24215;&#21508;&#20080;&#20123;&#24102;&#22238;&#21435;&#65292;&#20840;&#20307;&#19968;&#33268;&#36190;&#21516;&#12290;&#19968;&#30475;&#38047;&#65292;&#19977;&#28857;&#21322;&#20102;&#65292;&#36825;&#19968;&#21435;&#19968;&#22238;&#20250;&#19981;&#20250;&#35823;&#20102;&#39134;&#26426;&#65311;&#36710;&#38271;&#35828;&#65292;&#19968;&#26465;&#30452;&#36335;&#65292;&#21608;&#26411;&#21448;&#19981;&#22622;&#36710;&#65292;&#25235;&#32039;&#19968;&#28857;&#24212;&#26469;&#24471;&#21450;&#12290;&#20110;&#26159;&#25105;&#20204;&#21152;&#24555;&#39184;&#27605;&#65292;&#19982;&#32769;&#26495;&#23064;&#36947;&#21035;&#65292;&#31435;&#21363;&#39537;&#36710;&#36214;&#22238;&#34809;&#24215;&#12290;&#21996;&#65281;&#39038;&#23458;&#30340;&#38271;&#40857;&#24050;&#25490;&#21040;&#24215;&#38376;&#22806;&#36793;&#12290;&#22909;&#22312;&#28921;&#35843;&#30340;&#38149;&#22810;&#19988;&#22823;&#65292;&#31561;&#30340;&#19981;&#31639;&#22826;&#20037;&#23601;&#20080;&#21040;&#20102;&#12290;&#24215;&#20027;&#35265;&#25105;&#20204;&#26159;&#20108;&#36827;&#23467;&#65292;&#21448;&#21548;&#35762;&#35201;&#24102;&#21435;&#27874;&#22763;&#39039;&#65292;&#39640;&#20852;&#24471;&#24456;&#65292;&#26356;&#20851;&#29031;&#25105;&#20204;&#35201;&#23558;&#34809;&#20919;&#34255;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#33104;&#36133;&#21464;&#36136;&#12290;
				</font>
				<p align="left"><font size="3">&#25105;&#20204;&#30340;&#23567;&#36710;&#26159;&#31199;&#30340;&#65292;&#21040;&#20102;&#26426;&#22330;&#20808;&#36824;&#36710;&#65292;&#20877;&#20056;&#23567;&#24052;&#21435;&#20505;&#26426;&#27004;&#12290;&#23567;&#24052;&#22899;&#21496;&#26426;&#38395;&#21040;&#34809;&#39321;&#65292;&#31435;&#21363;&#25351;&#30528;&#25105;&#20204;&#25163;&#25552;&#30340;&#34809;&#34955;&#31505;&#30528;&#35828;&#65306;&#65282;For me&#65311;&#65282;&#25105;&#35828;&#65306;&#65282;&#19979;&#27425;&#21543;&#65281;&#65282;&#22905;&#32487;&#32493;&#25171;&#36259;&#35828;&#65306;&#65282;&#36807;&#19981;&#20102;&#23433;&#26816;&#65292;&#23601;&#35753;&#25105;&#20813;&#36153;&#20026;&#20320;&#20204;&#20445;&#31649;&#21543;&#65281;&#65282;
&#36807;&#23433;&#26816;&#26102;&#65292;&#24403;&#20540;&#30340;&#26159;&#19968;&#20301;&#24180;&#36731;&#32654;&#20029;&#30340;&#22993;&#23064;&#65292;&#20272;&#35745;&#19978;&#23703;&#19981;&#20037;&#65292;&#32570;&#20047;&#32463;&#39564;&#65292;&#38395;&#21040;&#34809;&#39321;&#23601;&#25171;&#24320;&#34809;&#34955;&#65292;&#38382;&#19968;&#36793;&#30340;&#22836;&#22836;&#65282;0k&#65311;&#65282;&#22836;&#22836;&#25506;&#36523;&#30631;&#20102;&#30631;&#39321;&#21943;&#21943;&#30340;&#34691;&#34809;&#65292;&#31505;&#30528;&#25381;&#25163;&#35828;&#65282;0k&#65281;&#65282;&#20960;&#34955;&#39321;&#34809;&#32456;&#20110;&#19978;&#20102;&#39134;&#26426;&#12290;&#25105;&#20204;&#25552;&#30528;&#34809;&#34955;&#22312;&#39134;&#26426;&#36807;&#36947;&#20013;&#36208;&#21521;&#26368;&#21518;&#19968;&#25490;&#30340;&#24231;&#20301;&#26102;&#65292;&#20004;&#26049;&#24050;&#22352;&#22909;&#30340;&#20056;&#23458;&#37117;&#31505;&#26395;&#30528;&#25105;&#20204;&#65292;&#36731;&#22768;&#21457;&#20986;&#36190;&#21497;&#30340;&#21863;&#21863;&#22768;&#12290;
				</font>
				<p align="left"><font size="3">&#31508;&#32773;&#23646;&#36807;&#25935;&#20307;&#36136;&#65292;&#22312;DC&#21507;&#34809;&#30340;&#26102;&#20505;&#23601;&#21482;&#25954;&#25361;&#19968;&#21482;&#26368;&#23567;&#30340;&#35797;&#35797;&#21619;&#12290;&#19978;&#39134;&#26426;&#19981;&#20037;&#65292;&#31105;&#19981;&#20303;&#24322;&#20307;&#34507;&#30333;&#30340;&#23041;&#21147;&#33080;&#19978;&#24050;&#40723;&#20986;&#35768;&#22810;&#23567;&#21253;&#22359;&#12290;&#19979;&#26426;&#21518;&#22352;&#19978;&#23478;&#20154;&#26469;&#25509;&#26426;&#30340;&#36710;&#65292;&#23567;&#22806;&#23385;&#22899;&#35265;&#25105;&#22914;&#27492;&#23562;&#23481;&#65292;&#31435;&#21363;&#20851;&#24515;&#22320;&#38382;&#65282;&#20844;&#20844;&#36825;&#26159;&#24590;&#20040;&#21862;&#65311;&#65282;&#25105;&#35828;&#65306;&#65282;&#38395;&#21040;&#34809;&#39321;&#27809;&#26377;&#65311;&#65282;&#22905;&#35828;&#65306;&#65282;&#22909;&#39321;&#65281;&#22909;&#39321;&#65281;&#65282;&#25105;&#35828;&#65306;&#65282;&#23601;&#26159;&#36138;&#21507;&#36825;&#22909;&#39321;&#22909;&#39321;&#30340;&#34691;&#34809;&#24825;&#30340;&#31096;&#21834;&#65281;&#65282;
&#36825;&#23601;&#26159;&#34691;&#34809;&#30340;&#39749;&#21147;&#65281;&#25105;&#20204;&#36825;&#25903;&#38431;&#20237;&#23601;&#26159;&#19968;&#32676;&#26082;&#29233;&#21507;&#21448;&#25954;&#21507;&#34691;&#34809;&#30340;&#20154;&#12290;




				<b>




<p align="left">&nbsp;<p align="left">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="7">
				<p align="center">&nbsp;</p>
				<p>&nbsp;</td>
			</tr>
		</table>
		<p align="center">&nbsp;</p>
		</td>
		
	</tr>
	<tr>
		<td align="center" height="28">
		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">
		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">
		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2011. All Rights 
		Reserved<span lang="en-us">.</span></span></font></td>
	</tr>
</table>
</div>
</body>

</html>
