<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Boston Eastern Heritage Chorus</title>
<link rel="stylesheet" type="text/css" href="StyleSheet.css" />
<style>
<!--
p{margin:0;padding:0;}
-->
</style>
</head>

<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">
<div id="MainContent">
<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">
	<tr>
		<td align="center" height="96">
		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>
	</tr>
	<tr>
		<td width="859" align="left" valign="top">
		<table border="0" width="100%" id="table6">
			<tr>
				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="831">
				<p align="center">&nbsp;</p>
		<p align="center">&nbsp;</p>
		<p align="center"><b><font size="4">DC&#21512;&#21809;&#33410;&#25104;&#34892;&#35760;&#23454;</font></b><font size="3">
		</font>
				<p align="center">&nbsp;<p align="center"><font size="2">&#21608;&#20113;&#28145;</font><p align="center">
				2011&#24180;10&#26376;14&#26085;<font size="3">&nbsp;</font><p align="center">&nbsp;<p align="left">
				<font size="3">DC&#21512;&#21809;&#33410;&#24050;&#32463;&#36807;&#21435;&#19977;&#20010;&#22810;&#26376;&#20102;,   &#20294;&#36825;&#27425;&#27963;&#21160;&#32452;&#32455;&#21644;&#25104;&#34892;&#30340;&#21069;&#21069;&#21518;&#21518;&#21364;&#20173;&#28982;&#21382;&#21382;&#22312;&#30446;.  DC&#21512;&#21809;&#33410;&#27963;&#21160;&#26159;&#22312;&#20247;&#20154;&#22823;&#21147;&#25903;&#25345;,  &#22312;&#22810;&#23569;&#20154;&#30340;&#36763;&#21220;&#21162;&#21147;&#19979;&#25165;&#24471;&#20197;&#25104;&#21151;&#30340;,  &#25105;&#20010;&#20154;&#30340;&#20316;&#29992;&#26159;&#26497;&#20854;&#26377;&#38480;&#30340;.  &#35880;&#20197;&#27492;&#25991;&#29486;&#32473;&#20026;DC&#20043;&#34892;&#26080;&#31169;&#20986;&#21147;&#30340;&#26379;&#21451;&#20204;,  &#29486;&#32473;&#21442;&#21152;DC&#21512;&#21809;&#33410;&#30340;&#25152;&#26377;27&#20301;&#33521;&#38596;&#20204;!
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">2011&#24180;2&#26376;25&#26085;,  &#26159;&#20010;&#26143;&#26399;&#20116;. &#31383;&#22806;&#19979;&#30528;&#38632;&#22841;&#38634;, &#35760;&#19981;&#24471;&#20026;&#20160;&#20040;&#37027;&#22825;&#27809;&#26377;&#19978;&#29677;,  &#32769;&#26495;&#30005;&#37038;&#35828;&#20182;&#29983;&#30149;&#22312;&#23478;,  &#30475;&#26469;&#36825;&#19968;&#22825;&#24212;&#24403;&#26159;&#36731;&#26494;&#24841;&#24555;&#30340;.  &#21512;&#21809;&#22242;&#22799;&#22825;&#30340;&#27963;&#21160;&#36824;&#27809;&#30528;&#33853;, &#27491;&#22909;&#32473;Classical Movements&#25171;&#20010;&#30005;&#35805;.  &#25509;&#36890;&#30005;&#35805;, &#32842;&#20102;&#20960;&#21477;,  &#24456;&#24039;&#23545;&#26041;&#26159;&#20301;&#20013;&#22269;&#22899;&#22763;,  &#21483;&#30707;&#20013;&#26480;.  &#22905;&#28909;&#24773;&#22320;&#20171;&#32461;&#20102;DC&#21512;&#21809;&#33410;,  &#20854;&#20013;&#26377;GRAMMY AWARD WINNER Pacific Boys Choir,  &#20197;&#21450;&#26469;&#33258;&#21152;&#25343;&#22823;, &#20420;&#32599;&#26031;, &#21335;&#38750;&#21644;&#21360;&#23612;&#30340;&#20248;&#31168;&#21512;&#21809;&#22242;.  &#30707;&#20013;&#26480;2010&#24180;&#24102;Pacific Boys Choir&#21040;&#20013;&#22269;&#24033;&#22238;&#28436;&#20986;, &#22330;&#22330;&#29190;&#28385;, &#22909;&#35780;&#22914;&#28526;.  &#22905;&#35828;&#24471;&#36215;&#21170;,  &#25105;&#21548;&#24471;&#26356;&#26159;&#20837;&#36855;,  &#28909;&#34880;&#27832;&#33150;!  &#25105;&#20223;&#20315;&#30475;&#35265;&#25105;&#20204;&#22312;DC&#30331;&#21488;,  &#20052;&#25351;&#39118;&#24230;&#32745;&#32745;,  &#37101;&#20940;&#20248;&#38597;&#36855;&#20154;, &#19979;&#38754;&#25484;&#22768;&#38647;&#21160;&#8230;..
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#29616;&#23454;&#19982;&#25105;&#30340;&#24999;&#25004;&#26377;&#30456;&#24403;&#30340;&#36317;&#31163;.  3&#26376;4&#26085;&#25910;&#21040;YARINA&#20026;&#25105;&#20204;&#20934;&#22791;&#30340;DC&#21512;&#21809;&#33410;&#21021;&#27493;&#35745;&#21010;&#21644;&#26085;&#31243;,  &#22242;&#22996;&#20250;&#31532;&#20108;&#22825;&#22312;&#24535;&#33452;&#23478;&#24320;&#20250;,  &#19987;&#38376;&#35752;&#35770;&#20102;DC&#21512;&#21809;&#33410;&#20107;&#23452;.  &#39318;&#24403;&#20854;&#20914;&#30340;&#38382;&#39064;&#26159;&#20052;&#25351;&#20845;&#26376;&#24213;&#35201;&#22312;&#21271;&#20140;&#20027;&#21150;&#19968;&#20010;&#22269;&#38469;&#33402;&#26415;&#23637;,  &#26102;&#38388;&#19982;DC&#21512;&#21809;&#33410;&#20914;&#31361;.  &#22823;&#23478;&#30340;&#30446;&#20809;&#37117;&#32858;&#38598;&#21040;&#20052;&#25351;&#37027;&#36793;, &#20052;&#25351;&#27785;&#21535;&#29255;&#21051;&#21518;&#35828;, &#22269;&#20869;&#30340;&#20107;&#24773;&#25105;&#20250;&#23613;&#21147;&#23433;&#25490;&#25171;&#28857;, &#21162;&#21147;&#20105;&#21462;&#20986;&#24449;DC, 4&#26376;10&#21495;&#20043;&#21069;&#20250;&#32473;&#20320;&#20204;&#19968;&#20010;&#26126;&#30830;&#30340;&#31572;&#22797;!
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">3&#26376;7&#26085;&#32473;YARINA&#22238;&#30005;&#37038;,  &#21578;&#35785;&#22905;4&#26376;10&#21495;&#21518;&#25165;&#33021;&#20915;&#23450;.  &#22905;&#20498;&#20063;&#30171;&#24555;,  &#31435;&#39532;&#22238;&#30005;&#35828;&#21487;&#20197;&#31561;, &#20294;3&#26376;31&#26085;&#21069;&#24517;&#39035;&#36890;&#30693;&#22905;&#26377;&#22810;&#23569;&#27468;&#25163;&#25253;&#21517;,  &#26368;&#20302;&#38480;&#26159;30.  &#30475;&#26469;&#22905;&#26159;&#20010;&#32769;&#25163;,  &#30693;&#36947;&#22914;&#20309;&#24212;&#23545;&#21512;&#21809;&#22242;.
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#24403;&#21153;&#20043;&#24613;&#26159;&#25307;&#21215;&#21644;&#21160;&#21592;&#22242;&#21592;&#21442;&#21152;DC&#21512;&#21809;&#33410;&#36825;&#20010;&#26377;&#24847;&#20041;&#30340;&#27963;&#21160;.  &#36825;&#23558;&#26159;&#19968;&#39033;&#33392;&#24040;&#30340;&#20219;&#21153;,  &#22823;&#23478;&#37117;&#26159;&#26085;&#29702;&#19975;&#26426;,  &#24037;&#20316;&#24537;,  &#23478;&#21153;&#22810;,  &#19994;&#20313;&#29233;&#22909;&#24191;&#27867;,  &#36523;&#20860;&#25968;&#32844;,  &#19981;&#23569;&#20154;&#20845;&#26376;&#24213;&#36824;&#35201;&#22238;&#22269;.  &#26681;&#25454;&#25105;&#22242;&#30340;&#30446;&#21069;&#30340;&#29366;&#20917;,  &#20197;&#21450;&#25105;&#38750;&#24120;&#26377;&#38480;&#30340;&#21495;&#21484;&#21147;,  &#25105;&#30693;&#36947;&#25105;&#20204;&#38656;&#35201;&#22806;&#25588;,  &#38656;&#35201;NACA&#30340;&#25903;&#25588;!  &#25130;&#27490;&#21040;3&#26376;29&#26085;,  &#21482;&#26377;17&#20010;&#22242;&#21592;&#25253;&#21517;, &#19981;&#26159;&#22826;&#31967;&#31957; , &#20294;&#20302;&#20110;&#25105;&#30340;&#26399;&#26395;.  
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">3&#26376;23&#26085;&#24535;&#33452;&#25171;&#26469;&#30005;&#35805;,  &#35828;&#20052;&#25351;&#21435;DC&#30340;&#21487;&#33021;&#24615;&#30456;&#24403;&#22823;,  &#35201;&#25105;&#25235;&#32039;&#21069;&#26399;&#20934;&#22791;&#24037;&#20316;.  3&#26376;31&#26085;&#21069;&#21448;&#21457;&#20102;&#20004;&#20010;&#20234;&#22969;&#20799;&#21628;&#24736;,  &#24076;&#26395;&#33021;&#24341;&#36215;&#22823;&#23478;&#30340;&#37325;&#35270;.  &#33487;&#21307;&#29983;&#20174;&#19968;&#24320;&#22987;&#23601;&#23545;DC&#21512;&#21809;&#33410;&#34920;&#31034;&#20102;&#21450;&#22823;&#30340;&#29702;&#35299;&#21644;&#25903;&#25345;,  &#35937;&#25105;&#20204;&#22823;&#23478;&#19968;&#26679;,  &#20182;&#23545;&#22242;&#37324;&#30340;&#27963;&#21160;&#20513;&#35758;&#26377;&#20182;&#33258;&#24049;&#30340;&#35265;&#35299;,  &#20294;&#24635;&#26159;&#26080;&#26465;&#20214;&#26381;&#20174;&#22242;&#37324;&#30340;&#26368;&#21518;&#20915;&#23450;,  &#24456;&#22810;&#26102;&#20399;&#19981;&#24796;&#29306;&#29298;&#33258;&#24049;&#30340;&#35786;&#25152;&#24320;&#19994;&#26102;&#38388;&#26469;&#21442;&#21152;&#22242;&#38431;&#27963;&#21160;.   &#33487;&#21307;&#29983;&#30340;&#22362;&#23450;&#24577;&#24230;&#23545;&#25105;&#26159;&#19968;&#20010;&#24040;&#22823;&#40723;&#33310;!
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">4&#26376;11&#26085;&#20052;&#25351;&#26469;&#20449;,  &#8220;&#21578;&#35785;&#20320;&#19968;&#20010;&#22909;&#28040;&#24687;&#65306;&#32463;&#36807;&#22810;&#26041;&#38754;&#30340;&#21327;&#21830;&#65292;&#22312;&#20013;&#22269;&#30340;&#21407;&#27963;&#21160;&#26102;&#38388;&#21487;&#20197;&#25913;&#21040;7&#26376;&#20013;&#26092;&#20030;&#21150;&#65292;&#36825;&#23454;&#23646;&#19981;&#26131;&#12290;&#25105;&#20204;&#21487;&#20197;&#24635;&#31639;&#22914;&#24895;&#20607;&#30340;&#21442;&#21152;&#21326;&#30427;&#39039;DC &#21512;&#21809;&#33410;&#12290;&#25105;&#30456;&#20449;&#23545;&#22823;&#23478;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#23398;&#20064;&#26426;&#20250;&#12290;&#8221;  &#36825;&#28040;&#24687;&#26377;&#22914;&#26149;&#39118;&#25282;&#38754;, &#26377;&#20052;&#25351;&#39046;&#20891;, &#25105;&#20449;&#24515;&#20493;&#22686;!
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">15&#20998;&#38047;&#20197;&#21518;, &#26446;&#25463;&#24050;&#23558;&#25105;&#20204;&#30340;DC&#35745;&#21010;&#36805;&#36895;&#21457;&#24067;&#32473;NACA&#21508;&#22242;,  &#19977;&#23567;&#26102;&#36807;&#21435;&#20197;&#21518;,  &#23621;&#28982;&#24050;&#26377;&#19968;&#20154;&#25253;&#21517;!  &#21482;&#26377;&#38081;&#26438;&#27468;&#36855;&#25165;&#20250;&#22914;&#27492;&#38378;&#30005;&#22238;&#24212;!  &#29031;&#36825;&#36895;&#24230;,  &#25630;&#23450;&#19977;&#22235;&#21313;&#20010;&#20154;&#21435;DC&#30475;&#26469;&#26159;&#19981;&#25104;&#38382;&#39064;&#30340;!  &#25105;2006&#24180;&#21414;&#38376;&#19990;&#30028;&#21512;&#21809;&#27604;&#36187;&#35748;&#35782;&#26446;&#25463;, &#22905;&#23545;&#19996;&#26041;&#30340;&#27963;&#21160;&#19968;&#36143;&#32473;&#20104;&#22823;&#21147;&#25903;&#25345;,  &#28909;&#24773;&#22320;&#20026;&#25105;&#20204;&#23459;&#20256;&#24352;&#32599;,  &#20102;&#35299;&#24773;&#20917;,  &#25171;&#30005;&#35805;,  &#21457;&#37038;&#20214;,  &#28909;&#24515;&#23613;&#21147;, &#25105;&#20010;&#20154;&#24863;&#35874;&#22905;, &#25105;&#20204;&#19996;&#26041;&#22242;&#24863;&#35874;&#22905;! 
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">4&#26376;12&#26085;&#23385;&#20140;&#21457;&#26469;&#37038;&#20214;,  &#21578;&#35785;&#25105;&#20182;&#34429;&#28982;&#36825;&#27425;&#19981;&#33021;&#21435;DC,  &#20294;&#21407;&#24847;&#23613;&#20840;&#21147;&#24110;&#24537;&#19982;&#20027;&#21150;&#26041;&#35848;&#21028;&#20215;&#26684;&#21644;&#23433;&#25490;&#26053;&#39302;,  &#20182;&#24149;&#21518;&#24110;&#24537;,  &#21151;&#21171;&#24402;&#25105;, &#24178;&#27963;&#26159;&#20182;.  &#23385;&#20140;&#30340;&#21450;&#26102;&#25588;&#21161;&#30495;&#26159;&#38634;&#20013;&#36865;&#28845;!  &#36825;&#26159;&#20160;&#20040;&#26679;&#30340;&#31934;&#31070;? &#36825;&#26159;&#24536;&#25105;&#31934;&#31070;, &#36825;&#26159;&#26080;&#31169;&#22857;&#29486;&#31934;&#31070;! &#26377;&#23385;&#20140;&#30340;&#40718;&#21147;&#30456;&#21161;,  &#25105;&#32937;&#19978;&#30340;&#25285;&#23376;&#19968;&#19979;&#23376;&#36731;&#20102;&#35768;&#22810;!  &#23385;&#20140;&#26159;&#25105;&#20204;&#30340;&#31192;&#23494;&#27494;&#22120;,  &#25105;&#20204;&#30340;SMOKING GUN!  &#23385;&#20140;&#33021;&#21147;&#36229;&#24378;,  &#27934;&#23519;&#19968;&#20999;,  &#24635;&#26159;&#22312;&#26368;&#20851;&#38190;&#30340;&#26102;&#21051;,  &#24635;&#26159;&#22312;&#25105;&#20204;&#23481;&#26131;&#21345;&#22771;&#30340;&#22320;&#26041;&#32473;&#20104;&#24378;&#21147;&#25206;&#25345;!
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#23569;&#23068;&#30340;&#22768;&#25588;&#20063;&#21040;&#20102;, &#20026;&#25105;&#20204;&#28909;&#24773;&#21152;&#27833;! &#8220;&#22914;&#26524;&#19978;&#28023;&#30340;&#29305;&#20135;&#33021;&#24110;&#21161;BEHC&#30340;DC&#27963;&#21160;&#21160;&#21592;&#21040;&#26356;&#22810;&#30340;&#26379;&#21451;&#21442;&#21152;&#65292;&#25105;&#24895;&#32972;&#19978;&#19968;&#22823;&#31665;&#22909;&#21507;&#30340;&#22238;&#27874;&#22763;&#39039;.&#8221; 
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#22909;&#20107;&#22810;&#30952;.  &#26102;&#38388;&#32039;, &#20219;&#21153;&#37325;, &#22242;&#38431;&#30340;&#25307;&#21215;&#24037;&#20316;&#36827;&#23637;&#32531;&#24930;, &#20052;&#25351;&#26469;&#30005;, &#8220;&#25105;&#20204;&#23601;&#24471;&#20174;&#20004;&#20010;&#26041;&#38754;&#30528;&#25163;&#20934;&#22791;&#12290;1&#65306;&#20215;&#26684;&#19978;&#23613;&#37327;&#33021;&#21462;&#24471;&#26356;&#22810;&#30340;&#20248;&#24800;&#12290;2&#65306;&#26354;&#30446;&#36873;&#25321;&#19978;&#65292;&#23613;&#37327;&#36873;&#25321;&#19968;&#20123;&#21809;&#36807;&#30340;&#12290;&#8221;
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#23385;&#20140;&#36127;&#36131;&#30340;&#20107;&#24773;&#25105;&#26159;&#26681;&#26412;&#19981;&#29992;&#25805;&#24515;&#30340;,  &#38745;&#20505;&#25463;&#25253;&#23601;&#26159;&#20102;.   &#20182;&#25509;&#25163;&#21518;&#31435;&#21051;&#21521;&#20027;&#21150;&#26041;&#21457;&#21160;&#27491;&#38754;&#36827;&#25915;,  &#26377;&#29702;&#26377;&#25454;,  &#20114;&#21033;&#21452;&#36194;,  &#19968;&#21608;&#20869;&#23601;&#25226;&#36153;&#29992;&#20174;$295&#30733;&#21040;$220, &#30342;&#22823;&#27426;&#21916;!
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#20294;&#25253;&#21517;&#20154;&#25968;&#21017;&#26159;&#19981;&#23481;&#20048;&#35266;, &#21040;4&#26376;19&#26085;, &#19968;&#20849;&#21482;&#26377;20&#20154;&#21152;&#20837;.  &#25991;&#29756;&#24456;&#24819;&#21442;&#21152;, &#23613;&#19968;&#20221;&#21147;&#37327;, &#20294;&#22905;&#26089;&#23450;&#22909;&#37027;&#26102;&#21435;&#27431;&#27954;&#26053;&#34892;&#65292;&#24456;&#19981;&#24039;,  &#36825;&#23545;&#25105;&#20204;DC&#20043;&#34892;&#26159;&#19968;&#20010;&#30456;&#24403;&#22823;&#30340;&#25439;&#22833;.  &#26195;&#24935;&#22240;&#20026;&#23478;&#37324;&#38754;&#30340;&#20107;&#36208;&#19981;&#24320;, &#25105;&#20204;&#21448;&#22833;&#21435;&#19968;&#20010;&#20027;&#21147;, &#20196;&#20154;&#23113;&#24796;.  &#26446;&#23631;&#19968;&#30452;&#24819;&#21152;&#30431;,  &#24102;&#22905;&#22992;&#22992;&#19968;&#22359;&#21435;DC, &#20294;&#32456;&#22240;&#20581;&#24247;&#21407;&#22240;&#19981;&#33021;&#25104;&#34892;,  &#25105;&#20204;&#21448;&#23569;&#20102;&#19968;&#33109;.   &#20027;&#21150;&#21333;&#20301;&#20063;&#19981;&#26159;&#21507;&#32032;&#30340;,  22&#26085;&#24517;&#39035;&#27491;&#24335;&#31572;&#22797;, &#31614;&#21512;&#21516;,  &#20132; Deposit.  20&#20010;&#20154;&#30830;&#23454;&#23569;&#20102;&#28857;,  &#36825;20&#20154;&#20063;&#19981;&#37117;&#26159;&#38081;&#26495;&#38025;&#38025;&#30340;, &#20013;&#36884;&#20877;&#36305;&#25481;&#20960;&#20010;,  &#25105;&#20204;&#20250;&#24456;&#34987;&#21160;.
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#24418;&#21183;&#30456;&#24403;&#32039;&#36843;,  4&#26376;20&#26085;&#20877;&#27425;&#32473;&#22242;&#37324;&#21457;&#37038;&#20214;, &#20316;&#26368;&#21518;&#30340;&#21162;&#21147;, &#21628;&#21505;&#21644;&#24378;&#21147;&#24573;&#24736;!  &#24076;&#26395;&#22823;&#23478;&#24110;&#24537;,  &#33021;&#20811;&#26381;&#22256;&#38590;, &#32473;&#25105;&#20204;&#25903;&#25345;! 
&#35831;&#30475;&#30475;&#24352;&#38590;&#30340;&#22238;&#22797;, &#20889;&#24471;&#22810;&#22909;&#21834;!
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#26379;&#21451;&#65292;&#20063;&#35768;&#20320;&#26377;&#36807;&#36745;&#29004;&#25104;&#21151;&#65292;&#37027;&#23601;&#25226;&#20320;&#30340;&#35946;&#36808;&#20043;&#24773;&#21809;&#20986;&#26469;&#21543;&#65307;
				</font>
				<p align="left"><font size="3">&#26379;&#21451;&#65292;&#20063;&#35768;&#20320;&#26377;&#36807;&#33392;&#38590;&#26354;&#25240;&#65292;&#37027;&#23601;&#25226;&#20320;&#30340;&#19981;&#23624;&#22859;&#26007;&#21809;&#20986;&#26469;&#21543;&#65307;
				</font>
				<p align="left"><font size="3">&#26379;&#21451;&#65292;&#20063;&#35768;&#20320;&#26377;&#30528;&#28145;&#28145;&#30519;&#24651;&#65292;&#37027;&#23601;&#25226;&#20320;&#30340;&#19968;&#24448;&#24773;&#28145;&#21809;&#20986;&#26469;&#21543;&#65307;
				</font>
				<p align="left"><font size="3">&#26379;&#21451;&#65292;&#20063;&#35768;&#20320;&#26377;&#30528;&#26399;&#24453;&#36944;&#24819;&#65292;&#37027;&#23601;&#25226;&#20320;&#30340;&#37329;&#33394;&#26790;&#24819;&#21809;&#20986;&#26469;&#21543;&#12290;

				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#24352;&#38590;&#20174;&#26032;&#27901;&#35199;&#36807;&#26469;, &#21040;&#25105;&#20204;&#22242;&#21018;&#19968;&#24180;, &#36367;&#36367;&#23454;&#23454;, &#24377;&#24471;&#19968;&#25163;&#22909;&#38050;&#29748;, &#36825;&#27425;&#21435;DC&#25910;&#27454;&#19968;&#20107;&#30001;&#20182;&#21644;&#29233;&#33805;&#36127;&#36131;, &#24080;&#30446;&#19968;&#28165;&#20108;&#26970;,&#21644;&#29233;&#33805;&#21512;&#20316;&#24471;&#38750;&#24120;&#22909;,&#20219;&#21153;&#23436;&#25104;&#24471;&#38750;&#24120;&#22909; , &#32477;&#23545;&#26159;&#19968;&#20010;&#20449;&#24471;&#36807;&#30340;&#22242;&#21592;.

				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">4&#26376;21&#26085;&#26202;&#22242;&#22996;&#20250;&#24320;&#20102;&#19968;&#20010;&#30005;&#35805;&#20250;&#35758;,  &#35752;&#35770;DC&#21512;&#21809;&#33410;&#30340;&#36873;&#26354;&#21644;&#21160;&#21592;&#22823;&#23478;&#21152;&#20837;DC&#22242;&#38431;&#20107;&#23452;,  &#24535;&#33452;&#33457;&#20102;&#19981;&#23569;&#31934;&#21147;&#21644;&#26102;&#38388;,  &#32473;&#26041;&#26041;&#38754;&#38754;&#25171;&#30005;&#35805;,  &#23459;&#20256;&#35828;&#26381;&#23613;&#21487;&#33021;&#22810;&#30340;&#20154;&#21442;&#21152;DC&#27963;&#21160;.  &#25454;&#24535;&#33452;&#30340;&#35843;&#26597;&#32479;&#35745;,  &#20174;&#19996;&#26041;&#21644;NACA&#25105;&#20204;&#33267;&#23569;&#36824;&#33021;&#26377;8&#20301;&#22242;&#21592;&#21487;&#20197;&#20837;&#38431;,  &#36825;&#20010;&#28040;&#24687;&#20196;&#20247;&#20154;&#21916;&#20986;&#26395;&#22806;,  &#27426;&#27427;&#40723;&#33310;!  &#25105;&#21407;&#26469;&#26159;&#24819;&#20027;&#35201;&#24449;&#27714;&#22823;&#23478;&#24847;&#35265;,  &#30475;&#30475;&#25105;&#20204;&#31350;&#31455;&#36824;&#21435;&#19981;&#21435;DC?  &#30475;&#26469;&#25105;&#26159;&#22810;&#34385;&#20102;! &#31532;&#20108;&#22825;,  4&#26376;22&#26085;&#26143;&#26399;&#20116;,  &#25105;&#27491;&#24335;&#36890;&#30693;YARINA &#25105;&#20204;&#23558;&#21442;&#21152;&#20845;&#26376;23&#26085;&#33267;26&#26085;&#30340;&#39318;&#23626;SERENADE WASHINGTON DC CHORAL FESTIVAL. &#19968;&#20010;&#22810;&#26376;&#30340;&#21160;&#21592;&#24037;&#20316;&#24635;&#31639;&#27809;&#26377;&#30333;&#36153;,  &#25105;&#24515;&#37324;&#26494;&#20102;&#19968;&#21475;&#27668;,  &#24403;&#26202;&#30561;&#20102;&#20010;&#38590;&#24471;&#30340;&#22909;&#35273;.
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#21487;&#24796;&#22909;&#26223;&#19981;&#38271;,  &#26143;&#26399;&#20845;&#24535;&#33452;&#25171;&#26469;&#30005;&#35805;,  &#36825;&#20843;&#20010;&#35828;&#22909;&#26469;&#30340;&#20154;&#20013;&#26377;&#20845;&#20010;&#30001;&#20110;&#31181;&#31181;&#21407;&#22240;,  &#19981;&#33021;&#21152;&#20837;DC&#22242;&#38431;&#20102;!  &#23601;&#31639;&#26377;&#36825;&#20845;&#20301;&#22242;&#21592;,  &#25105;&#20204;&#25165;&#21018;&#21018;&#36798;&#21040;&#20020;&#30028;&#20154;&#25968;,  &#27809;&#26377;&#36825;&#20845;&#20301;&#25105;&#20204;&#26159;&#24456;&#38590;&#25104;&#34892;&#30340;, &#25105;&#20204;&#27605;&#31455;&#19981;&#26159;&#19987;&#19994;&#22242;&#20307;,  &#20005;&#37325;&#32570;&#21592;&#20250;&#25171;&#20081;&#22768;&#37096;&#24179;&#34913;,  &#24433;&#21709;&#28436;&#20986;&#36136;&#37327;,  &#24433;&#21709;&#25972;&#20010;&#22242;&#38431;&#30340;&#22763;&#27668;. &#25105;&#26377;&#28857;&#30528;&#24613;,  &#31435;&#21051;&#25171;&#30005;&#35805;&#21457;&#37038;&#20214;,  &#35828;&#24471;&#21475;&#24178;&#33292;&#29157;,  &#20294;&#25104;&#25928;&#19981;&#22823;,  &#20182;&#20204;&#26377;&#20855;&#20307;&#22256;&#38590;.  &#37492;&#20110;&#36825;&#26679;&#19968;&#20010;&#24773;&#20917;,  &#25105;27&#26085;&#21578;&#35785;YARINA,  &#25105;&#20204;&#26377;&#21464;&#21270;,  &#26242;&#26102;&#19981;&#33021;&#20915;&#23450;,  &#35753;&#22905;&#20808;&#19981;&#35201;&#21462;&#25105;&#20204;&#30340;&#25903;&#31080;,  5&#26376;5&#26085;&#20250;&#32473;&#22905;&#26368;&#21518;&#31572;&#22797;.  &#21516;&#26102;, &#30005;&#37038;&#20052;&#25351;, &#30001;&#20110;&#20934;&#22791;&#24037;&#20316;&#27604;&#36739;&#20179;&#20419;, &#23545;&#22256;&#38590;&#20272;&#35745;&#19981;&#36275;, &#21152;&#19978;&#20891;&#24515;&#28067;&#25955;, &#25105;&#20010;&#20154;&#30340;&#24847;&#35265;&#26159;&#21462;&#28040;DC&#20043;&#34892;, &#19968;&#20999;&#36131;&#20219;&#22312;&#25105;.
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#36825;&#20960;&#22825;&#20498;&#20063;&#19981;&#37117;&#26159;&#22351;&#28040;&#24687;, &#20184;&#20029;&#23068;29&#26085;&#36890;&#30693;&#25105;&#22905;&#22312;&#24535;&#33452;&#21644;&#33487;&#21307;&#29983;&#30340;&#40723;&#21169;&#19979;, &#20915;&#23450;&#21152;&#20837;DC&#22242;&#38431;!  &#20029;&#23068;&#30340;&#21152;&#30431;&#35753;&#25105;&#38452;&#20113;&#23494;&#24067;&#30340;&#24515;&#37324;&#25746;&#19979;&#19968;&#32533;&#26126;&#23194;&#30340;&#38451;&#20809;!  &#20052;&#25351;&#20116;&#26376;&#19968;&#26085;&#22238;&#27874;&#22763;&#39039;, &#20116;&#26376;&#20108;&#26085;&#26202;&#22242;&#22996;&#20250;&#21484;&#24320;&#30005;&#35805;&#20250;&#35758;, &#23545;&#26159;&#21542;&#21435;DC&#20570;&#26368;&#21518;&#30340;&#20915;&#23450;. &#20250;&#19978;&#25105;&#39318;&#20808;&#21457;&#35328;, &#30001;&#20110;&#25253;&#21517;&#20154;&#25968;&#19981;&#36275;, &#26082;&#38590;&#20197;&#36798;&#21040;&#20104;&#26399;&#30340;&#28436;&#20986;&#25928;&#26524;, &#21448;&#36215;&#19981;&#21040;&#38203;&#32451;&#22823;&#22810;&#25968;&#22242;&#21592;&#30340;&#20316;&#29992;, &#24456;&#22810;&#22242;&#21592;&#20063;&#30830;&#23454;&#26377;&#36825;&#26679;&#37027;&#26679;&#30340;&#23454;&#38469;&#22256;&#38590;, &#24314;&#35758;&#36864;&#20986;DC&#21512;&#21809;&#33410;. &#25105;&#36825;&#20040;&#20570;&#23454;&#22312;&#26159;&#19981;&#24471;&#20197;, &#22823;&#23478;&#24050;&#32463;&#20026;&#27492;&#20184;&#20986;&#20102;&#19981;&#23569;&#24515;&#34880;&#21644;&#21171;&#21160;, &#35753;&#25152;&#26377;&#36825;&#20123;&#21069;&#26399;&#24037;&#20316;&#20184;&#35832;&#19996;&#27969;&#30830;&#23454;&#20196;&#20154;&#23113;&#24796;. DC&#21512;&#21809;&#33410;&#26159;&#19968;&#20010;&#39640;&#27700;&#24179;&#30340;&#21512;&#21809;&#33410;, &#36825;&#26679;&#30340;&#26426;&#20250;&#24182;&#19981;&#26159;&#38543;&#22788;&#21487;&#35265;&#30340;. &#20877;&#26377;, &#19981;&#21435;DC&#30340;&#21478;&#19968;&#20010;&#36951;&#25022;&#23601;&#26159;&#26377;&#36127;&#20052;&#25351;, &#20052;&#25351;&#20026;DC&#30340;&#20107;&#19987;&#38376;&#25512;&#36831;&#20102;&#22269;&#20869;&#30340;&#27963;&#21160;.
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#35828;&#23436;&#21518;&#20052;&#25351;&#35762;&#35805;. &#31532;&#19968;, &#22242;&#37324;&#20570;&#20986;&#30340;&#20915;&#23450;&#24212;&#24403;&#22362;&#25345;, &#19981;&#33021;&#36731;&#26131;&#25913;&#21464;, &#21542;&#21017;&#23558;&#26469;&#24037;&#20316;&#20250;&#24456;&#34987;&#21160;; &#31532;&#20108;, &#20116;&#21313;&#20010;&#20154;&#26377;&#20116;&#21313;&#20010;&#20154;&#30340;&#21809;&#27861;, &#20108;&#21313;&#20010;&#20154;&#26377;&#20108;&#21313;&#20010;&#20154;&#30340;&#21809;&#27861;, &#21482;&#35201;&#27468;&#26354;&#36873;&#24471;&#21512;&#36866;, &#19968;&#26679;&#20250;&#20986;&#25928;&#26524;. &#26377;&#26102;&#20399;&#20154;&#23569;&#19981;&#19968;&#23450;&#26159;&#22351;&#20107;. &#20052;&#25351;&#26377;&#20449;&#24515;, &#26377;&#20915;&#24515;&#25226;DC&#22242;&#38431;&#35843;&#25972;&#21040;&#33391;&#22909;&#30340;&#29366;&#24577;! 
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#20052;&#25351;&#19968;&#19979;&#39134;&#26426;&#23601;&#24320;&#22987;&#25171;&#30005;&#35805;, &#21033;&#29992;&#20182;&#30340;&#24433;&#21709;&#21160;&#21592;NACA&#22242;&#21592;&#21442;&#21152;. &#20052;&#25351;&#30340;&#19968;&#24109;&#35805;&#26159;&#25972;&#20010;DC&#20934;&#22791;&#24037;&#20316;&#20013;&#30340;&#37325;&#35201;&#36716;&#25240;&#28857;, &#20052;&#25351;&#30340;&#21147;&#25402;&#26159;&#25105;&#20204;&#24471;&#20197;&#25104;&#34892;&#30340;&#20915;&#23450;&#24615;&#22240;&#32032;. &#32426;&#24179;&#31532;&#20108;&#22825;&#21448;&#25171;&#26469;&#30005;&#35805;, &#21644;&#25105;&#20180;&#32454;&#20998;&#26512;&#20102;DC&#20043;&#34892;&#30340;&#21033;&#24330;, &#20998;&#26512;&#22242;&#21592;&#20204;&#30340;&#24515;&#29702;, &#24456;&#22810;&#20154;&#26159;&#25171;&#24515;&#30524;&#37324;&#24895;&#24847;&#21442;&#21152;DC&#27963;&#21160;, &#21809;&#27468;&#21152;&#26053;&#28216;, &#20309;&#20048;&#32780;&#19981;&#20026;? &#32426;&#24179;&#25171;&#28040;&#20102;&#25105;&#30340;&#39038;&#34385;, &#22686;&#24378;&#20102;&#25105;&#30340;&#20449;&#24515;, &#36825;&#22238;&#25105;&#35937;&#26159;&#21507;&#20102;&#31216;&#30755;, &#38081;&#20102;&#24515;&#20102;.
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#20116;&#26376;&#19977;&#26085;&#21457;&#20986;&#37038;&#20214;, &#36890;&#30693;&#22823;&#23478;&#25105;&#20204;&#24050;&#20915;&#23450;&#21442;&#21152;DC&#21512;&#21809;&#33410;. &#19968;&#20294;&#20570;&#20102;&#20915;&#23450;, &#27809;&#20102;&#36864;&#36335;, &#24515;&#37324;&#21453;&#20498;&#20063;&#36367;&#23454;&#20102;, &#21482;&#35201;&#25105;&#20204;&#25253;&#21517;&#30340;&#22242;&#21592;&#20204;&#40784;&#24515;&#21327;&#21147;, &#21170;&#24448;&#19968;&#22788;&#20351;, &#25105;&#20204;&#23601;&#33021;&#22815;&#20811;&#26381;&#22256;&#38590;, &#21809;&#20986;&#24212;&#26377;&#30340;&#27700;&#20934;! 
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#19979;&#38754;&#38656;&#35201;&#20570;&#30340;&#37117;&#26159;&#20855;&#20307;&#30340;&#24037;&#20316;, &#23385;&#20140;&#24050;&#32463;&#31070;&#36895;&#38145;&#23450;&#20102;&#20004;&#23478;&#26053;&#39302;, &#19968;&#26086;&#26102;&#26426;&#25104;&#29087;, &#23601;&#21487;&#20197;&#35848;&#21028;&#25104;&#20132;, &#20184;&#27454;&#35746;&#25151;. &#24352;&#38590;&#21644;&#29233;&#33805;&#36127;&#36131;&#25910;&#38065;, &#25105;&#32479;&#35745;&#25151;&#38388;&#20837;&#20303;&#21517;&#21333;, &#20184;&#20029;&#23068;&#24050;&#32463;&#30528;&#25163;&#20934;&#22791;DC&#28436;&#20986;&#26354;&#30446;&#30340;&#33521;&#25991;&#20171;&#32461;, &#36827;&#23637;&#30456;&#24403;&#39034;&#21033;!
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#20116;&#26376;&#20061;&#26085;&#37045;&#26195;&#25935;&#20915;&#23450;&#21152;&#30431;, &#20026;&#25105;&#20204;&#21161;&#19968;&#33218;&#20043;&#21147;! &#26195;&#25935;&#21442;&#21152;&#36807;2008&#24180; VERMONT &#21512;&#21809;&#33410;, &#21809;&#27468;&#28909;&#24773;&#24456;&#39640;, &#27491;&#26159;&#27714;&#20043;&#19981;&#24471;&#21602;! &#20116;&#26376;&#21313;&#22235;&#26085;&#20851;&#27589;&#36890;&#30693;&#25105;&#22905;&#22312;&#20052;&#25351;&#30340;&#24863;&#21484;&#19979;&#20915;&#23450;&#21152;&#20837;DC&#22242;&#38431;, &#22905;&#30340;&#21152;&#20837;&#23545;&#25105;&#20204;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#25903;&#25345;! &#20851;&#27589;&#28909;&#29233;&#21512;&#21809;, &#22362;&#25345;&#20174;&#24247;&#24030;&#21040;NACA&#25490;&#32451;, &#31934;&#31070;&#21487;&#22025;, &#26159;&#25105;&#20204;&#22823;&#23478;&#23398;&#20064;&#30340;&#27036;&#26679;! &#20004;&#22825;&#21518;, &#21170;&#20908;&#21448;&#32473;&#25105;&#20204;&#24102;&#26469;&#20102;&#22909;&#28040;&#24687;, ACTON &#30340;&#31243;&#26195;&#23792;&#20063;&#21152;&#20837;&#20102;DC&#22242;&#38431;! &#25105;&#28145;&#30693;&#27599;&#19968;&#20010;&#22242;&#21592;&#30340;&#21152;&#20837;, &#20010;&#20154;&#30340;&#20915;&#23450;&#24403;&#28982;&#36215;&#20027;&#35201;&#30340;&#20316;&#29992;, &#21516;&#26102;&#20063;&#23569;&#19981;&#20102;&#26041;&#26041;&#38754;&#38754;&#30340;&#21162;&#21147;&#21644;&#40723;&#21169;, &#20197;&#21450;&#36719;&#30828;&#20860;&#26045;. ACTON&#20197;&#22242;&#38271;&#26446;&#21170;&#20908;&#20026;&#39318;&#30340;&#22235;&#20301;&#22242;&#21592;, &#38472;&#26415;, &#31243;&#26195;&#23792;&#21644;&#23648;&#23425;&#21531;&#23545;&#25105;&#20204;DC&#20043;&#34892;&#36215;&#21040;&#20102;&#20030;&#36275;&#36731;&#37325;&#30340;&#20316;&#29992;, &#22905;&#20204;&#31215;&#26497;&#21442;&#21152;&#25152;&#26377;&#30340;&#25490;&#32451;, &#22312;&#26053;&#39302;&#21644;CARPOOL&#23433;&#25490;&#19978;&#38750;&#24120;&#37197;&#21512;&#24110;&#21161;, &#26377;&#22987;&#21448;&#32456;, &#21508;&#26041;&#38754;&#37117;&#36215;&#20102;&#34920;&#29575;&#20316;&#29992;, &#32473;&#25105;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;! &#36824;&#26377;&#23385;&#25463;, &#22810;&#23569;&#24180;&#26469;&#23545;&#25105;&#20204;&#26080;&#26465;&#20214;&#25903;&#25345;, &#26377;&#27714;&#24517;&#24212;. &#25105;&#20063;&#19981;&#33021;&#24536;&#20102;&#33931;&#27704;&#38738;, &#20811;&#26381;&#37325;&#37325;&#22256;&#38590;, &#26080;&#31169;&#22857;&#29486;. 
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#20116;&#26376;&#20108;&#21313;&#20061;&#26085;&#25105;&#20204;&#22312;&#32426;&#24179;&#23478;&#36827;&#34892;&#20102;&#31532;&#19968;&#27425;&#20840;DC&#22242;&#38431;&#25490;&#32451;, &#23613;&#31649;&#36825;&#27425;&#25490;&#32451;&#23433;&#25490;&#22312; MEMORIAL 
				DAY &#21608;&#26411;, &#32477;&#22823;&#22810;&#25968;&#22242;&#21592;&#37117;&#20934;&#26102;&#21040;&#36798;, &#20052;&#25351;&#39550;&#37325;&#33509;&#36731;, &#25226;&#25569;&#20851;&#38190;, &#30095;&#32780;&#19981;&#28431;, &#25226;&#25152;&#26377;&#20845;&#39318;&#27468;&#35748;&#30495;&#36208;&#20102;&#19968;&#36941;, &#30001;&#20110;&#20052;&#25351;&#21892;&#20110;&#35843;&#25972;&#24773;&#32490;, &#19968;&#26086;&#22242;&#21592;&#20204;&#36827;&#20837;&#29366;&#24577;, &#25928;&#26524;&#36824;&#26159;&#19981;&#38169;. &#26356;&#20196;&#20154;&#39640;&#20852;&#30340;&#26159;&#23569;&#23068;&#20146;&#20020;&#25105;&#20204;&#30340;&#25490;&#32451;&#29616;&#22330;, &#22823;&#23478;&#21448;&#23581;&#21040;&#20102;&#20037;&#36829;&#30340;&#32418;&#35910;&#27748;, &#24778;&#21916;&#20043;&#20313;, &#26356;&#21463;&#21040;&#24040;&#22823;&#30340;&#40723;&#33310;! &#23569;&#23068;&#26159;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#30340;&#31062;&#24072;&#22902;, &#27809;&#26377;&#22905;&#30340;&#27946;&#25165;&#22823;&#30053;&#23601;&#27809;&#26377;&#19996;&#26041;&#30340;&#20170;&#22825;! &#23569;&#23068;&#31532;&#20108;&#22825;&#23601;&#35201;&#36820;&#22238;&#19978;&#28023;, &#30334;&#24537;&#20043;&#20013;&#26469;&#20026;&#25105;&#20204;&#21161;&#23041;, &#38590;&#33021;&#21487;&#36149;!
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#25235;&#32039;&#25235;&#22909;&#19968;&#20999;&#26426;&#20250;&#20026;DC&#20043;&#34892;&#20934;&#22791;, &#28909;&#36523;. &#20845;&#26376;&#21313;&#20108;&#26085;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#23478;&#38271;&#22823;&#20250;&#20860;&#27605;&#19994;&#20856;&#31036;, &#25105;&#20204;&#25104;&#21151;&#22320;&#29486;&#21809;&#20102;&#33545;&#33673;&#33457;, &#26753;&#23665;&#20271;&#19982;&#31069;&#33521;&#21488;&#21644;&#36828;&#26041;&#30340;&#23458;&#20154;&#35831;&#20320;&#30041;&#19979;&#26469;, &#35266;&#20247;&#21453;&#21709;&#28909;&#28872;, &#25484;&#22768;&#19981;&#32477;! &#20052;&#25351;&#36824;&#36225;&#27492;&#26426;&#20250;&#20026;&#25105;&#20204;&#25171;&#24191;&#21578;, &#25307;&#21215;&#26032;&#22242;&#21592;. &#28436;&#20986;&#21518;&#27809;&#20004;&#22825;, &#23601;&#26377;&#19977;&#20301;&#20154;&#22763;&#22312;&#20052;&#25351;&#30340;&#24863;&#21484;&#19979;&#35201;&#27714;&#20837;&#22242;, &#30475;&#26469;&#27036;&#26679;&#30340;&#21147;&#37327;&#26159;&#26080;&#31351;&#30340;!
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#20845;&#26376;&#21313;&#20108;&#26085;&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#25910;&#33719;&#26159;&#21916;&#36898;&#32769;&#26446;&#32769;&#31616;&#22827;&#22919;. &#20182;&#20457;&#21018;&#20174;&#22269;&#20869;&#22238;&#26469;, &#21548;&#35828;&#25105;&#20204;&#35201;&#21435;DC&#21809;&#27468;, &#24050;&#32463;&#22352;&#19981;&#20303;&#20102;. &#24403;&#19979;&#22797;&#21360;&#20102;&#27468;&#35889;, &#20102;&#35299;&#20102;&#24773;&#20917;, &#36291;&#36291;&#27442;&#35797;! &#20973;&#25105;&#23545;&#32769;&#26446;&#32769;&#31616;&#30340;&#20102;&#35299;,&#20182;&#20204;&#26159;&#21435;&#23450;&#20102;! &#30495;&#25152;&#35859;&#36367;&#30772;&#38081;&#38795;&#26080;&#35269;&#22788; &#24471;&#26469;&#20840;&#19981;&#36153;&#21151;&#22827;!
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#25490;&#32451;&#21644;&#34915;&#39135;&#20303;&#34892;&#30340;&#20934;&#22791;&#24037;&#20316;&#20840;&#38754;&#23637;&#24320;. &#21556;&#20029;&#33805;&#32473;&#25105;&#25512;&#33616;&#20102;DC&#19968;&#23478;&#24456;&#22909;&#30340;&#33945;&#21476;&#28900;&#32905;&#39184;&#39302;, &#23385;&#20140;&#21448;&#21457;&#32473;&#22823;&#23478;&#19968;&#23478;DC&#38468;&#36817;&#19981;&#38169;&#30340;&#34691;&#34809;&#24215;&#30340;&#22320;&#22336;, &#20027;&#21150;&#26041;&#30340;&#30707;&#20210;&#26480;&#20063;&#21457;&#32473;&#25105;&#20960;&#23478;&#22905;&#30693;&#36947;&#30340;DC&#22909;&#20013;&#39184;&#39302;. &#25105;&#20204;&#20013;&#22269;&#20154;&#21916;&#27426;&#32654;&#39135;, &#26356;&#20559;&#29233;&#20013;&#22269;&#33756;, &#20986;&#21435;&#19968;&#36255;&#19981;&#23481;&#26131;, &#24635;&#35201;&#29330;&#21171;&#29330;&#21171;&#33258;&#24049;. 
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#22909;&#28040;&#24687;&#36824;&#19981;&#26029;&#20256;&#26469;, &#31243;&#25991;&#21644;ACTON&#30340;&#23648;&#23425;&#21531;&#21448;&#21152;&#20837;&#20102;&#25105;&#20204;&#30340;&#34892;&#21015;! &#20845;&#26376;&#21313;&#20061;&#21495;&#19979;&#21320;&#25105;&#20204;&#22312;&#32426;&#24179;&#23478;&#20570;&#20102;&#26368;&#21518;&#19968;&#27425;&#25490;&#32451;, &#20052;&#25351;&#23545;&#25105;&#20204;&#36827;&#34892;&#26368;&#21518;&#25243;&#20809;, &#25928;&#26524;&#19981;&#38169;,&#20449;&#24515;&#20493;&#22686;! 
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#20845;&#26376;&#20108;&#21313;&#19977;&#26085;&#25972;&#35013;&#19978;&#36335;, &#26377;&#24320;&#36710;&#30340;, &#26377;&#22352;&#39134;&#26426;&#30340;, &#22823;&#20891;&#28009;&#33633;! &#32769;&#33891;&#21644;&#25105;&#20204;&#22352;&#19968;&#36742;&#36710;, &#22905;&#20026;&#25105;&#20204;&#20570;&#20102;&#24456;&#22810;&#22909;&#21507;&#30340;, &#25105;&#22899;&#20799;&#19968;&#21475;&#27668;&#21507;&#20102;&#20843;&#20010;&#29275;&#32905;&#39292;, &#20173;&#26087;&#24847;&#29369;&#26410;&#23613;. &#32769;&#33891;&#20581;&#35848;, &#29233;&#22909;&#24191;&#27867;, &#38405;&#21382;&#20016;&#23500;, &#20026;&#25105;&#20204;&#30340;&#26053;&#36884;&#22686;&#21152;&#20102;&#24456;&#22810;&#20048;&#36259;.
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#22312;DC&#30340;&#27963;&#21160;&#38750;&#24120;&#39034;&#21033;,  &#29978;&#33267;&#27604;&#25105;&#24819;&#35937;&#30340;&#36824;&#22909;,  &#36824;&#26377;&#25910;&#33719;,  &#22312;&#36825;&#37324;&#25105;&#23601;&#19981;&#20877;&#21465;&#36848;&#20102;.  &#24352;&#21335;, &#20851;&#27589;,  &#36824;&#26377;&#32769;&#26446;&#32769;&#31616;&#22827;&#22919;&#30340;&#25991;&#31456;&#23545;DC&#20043;&#34892;&#22343;&#26377;&#29983;&#21160;&#29420;&#21040;&#30340;&#25551;&#36848;.  &#25105;&#21482;&#24819;&#25552;&#19968;&#19979;&#20845;&#26376;&#20108;&#21313;&#20116;&#26085;&#26202;&#22312;&#20052;&#25351;&#25151;&#38388;&#36827;&#34892;&#30340;&#32852;&#27426;&#27963;&#21160;,  &#28909;&#38393;&#38750;&#20961;,  &#32477;&#23545;&#25630;&#31505;!  &#20247;&#27468;&#25163;&#36718;&#27969;&#19978;&#38453;,  &#21335;&#22899;&#37197;&#23545;&#21363;&#20852;&#19978;&#28436;, &#26377;&#21333;&#33151;&#28857;&#22320;&#31687;,  &#38463;&#25289;&#20271;&#29579;&#23376;&#31687;,  &#30693;&#38738;&#27714;&#29233;&#31687;,  &#23567;&#20108;&#40657;&#23130;&#31687;,  &#23567;&#40657;&#20108;&#23130;&#31687;,  &#24120;&#38738;&#25351;&#36335;&#31687;,  &#37070;&#25165;&#22899;&#35980;&#31687;&#21644;&#20116;&#21313;&#24180;&#20195;&#23130;&#29031;&#31687;, &#20196;&#20154;&#21943;&#39277;!
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#19971;&#26376;&#19977;&#26085;&#26202;DC&#22242;&#38431;<span lang="zh-cn">&#29677;&#24072;&#21518;</span>&#22312;&#26862;&#26519;, &#20044;&#20029;&#24220;&#19978;&#20877;&#32858;, &#32654;&#39135;&#32654;&#37202;, &#30021;&#21465;&#21451;&#24773;, &#25226;&#22823;&#23478;&#30340;&#24773;&#32490;&#21448;&#19968;&#27425;&#25512;&#21521;&#39640;&#28526;!  &#26862;&#26519;&#27492;&#27425;&#20195;&#34920;&#33258;&#24049;&#21644;&#20044;&#20029;&#20986;&#24449;DC,  &#19982;&#20052;&#25351;&#23545;&#37202;&#24403;&#27468;,  &#36824;&#32937;&#36127;&#21103;&#39550;&#39542;&#37325;&#20219;,  &#20196;&#20154;&#38054;&#20329;. &#36824;&#35201;&#35874;&#35874;&#20029;&#29748;, &#38472;&#26415;&#21644;&#32769;&#35768;&#30340;&#24405;&#38899;&#21644;&#24405;&#20687;, &#20026;&#25105;&#38376;&#30041;&#19979;&#26080;&#27604;&#29645;&#36149;&#30340;&#22238;&#24518;! 
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">&#25105;&#20204;&#30340;DC&#20043;&#34892;&#23601;&#35937;&#36125;&#22810;&#33452;&#30340;&#33521;&#38596;&#20132;&#21709;&#26354;,  &#22256;&#38590;&#37325;&#37325;,  &#36947;&#36335;&#36855;&#33579;.  &#23665;&#23665;&#37325;&#27700;&#22797;&#30097;&#26080;&#36335;&#65292;&#26611;&#26263;&#33457;&#26126;&#21448;&#19968;&#26449;! &#25105;&#20204;&#22859;&#21147;&#25340;&#25615;, &#21516;&#33311;&#20849;&#27982;, &#25104;&#21151;&#22320;&#35889;&#20889;&#20102;&#33258;&#24049;&#29983;&#27963;&#20013;&#30340;&#33521;&#38596;&#20048;&#31456;!
				</font><b>

<p align="left">&nbsp;<p align="left">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="7">
				<p align="center">&nbsp;</p>
				<p>&nbsp;</td>
			</tr>
		</table>
		<p align="center">&nbsp;</p>
		</td>
		
	</tr>
	<tr>
		<td align="center" height="28">
		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">
		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">
		Boston Eastern Heritage Chorus, Copyright &copy; 2000~20011. All Rights 
		Reserved<span lang="en-us">.</span></span></font></td>
	</tr>
</table>
</div>
</body>

</html>
