<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Boston Eastern Heritage Chorus</title>
<style>
<!--
p{margin:0;padding:0;}
-->
</style>
</head>

<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">
	<tr>
		<td align="center" height="96">
		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>
	</tr>
	<tr>
		<td width="859" align="left" valign="top">
		<table border="0" width="100%" id="table6">
			<tr>
				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="831">
				<p align="center">&nbsp;</p>
		<p align="center">&nbsp;</p>
		<p align="center">&#21161;&#25105;&#19996;&#39118;&#65292;&#21040;&#21414;&#38376;&#21512;&#21809;&#22269;&#38469;&#22885;&#26519;&#21305;&#20811;&#22823;&#36187;&#21435;!<p align="center">&nbsp;<p align="center">
				<b>&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#22823;&#20107;&#36259;&#20107;&#21517;&#20154;&#21517;&#35328;&#30053;&#35760;</b><p align="center">&nbsp;<p align="center">&#33713;&#27744;
				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; 
				&#21069;&#35328;&#65306;&#22238;&#39318;&#65292;&#25105;&#20204;&#21442;&#21152;&#36807;&#22810;&#20010;&#22269;&#38469;&#22823;&#36187;&#65292;&#30331;&#21488;&#65292;&#28436;&#20986;&#65292;&#20132;&#27969;&#65292;&#24471;&#22870;&#65292;&#30830;&#30830;&#23454;&#23454;&#65292;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#36208;&#36807;&#30340;&#20845;&#24180;&#65292;&#26159;&#20196;&#20154;&#24863;&#21040;&#39556;&#20658;&#30340;&#20845;&#24180;&#12290;&#24635;&#25351;&#25381;&#20052;&#19975;&#38055;&#22312;&#19968;&#27425;&#25490;&#32451;&#26102;&#26377;&#24863;&#32780;&#21457;&#12290;&#20170;&#26397;,50&#22810;&#20301;&#22242;&#21592;&#38754;&#20020;&#30340;&#26159;&#26356;&#20855;&#25361;&#25112;&#30340;&#26032;&#30340;&#37324;&#31243;-&#20170;&#24180;&#19971;&#26376;&#21414;&#38376;&#21512;&#21809;&#22269;&#38469;&#22885;&#26519;&#21305;&#20811;&#22823;&#36187;&#12290;&#36187;&#26399;&#36234;&#26469;&#36234;&#36817;&#65292;&#25490;&#27468;&#65292;&#36319;&#20844;&#21496;&#35201;&#27714;&#20551;&#26399;&#65292;&#25252;&#29031;&#65292;&#39134;&#26426;&#31080;…&#22242;&#21592;&#20204;&#21644;&#20197;&#24448;&#20219;&#20309;&#19968;&#27425;&#21442;&#36187;&#25110;&#28436;&#20986;&#19968;&#26679;&#65292;&#29992;&#33258;&#24049;&#30340;&#26102;&#38388;&#65292;&#33258;&#24049;&#30340;&#36153;&#29992;&#21644;&#33258;&#24049;&#30340;&#28909;&#24773;&#65292;&#20026;&#36825;&#20010;&#38598;&#20307;&#21644;&#36825;&#20010;&#38598;&#20307;&#30340;&#33635;&#35465;&#65292;&#40664;&#40664;&#32780;&#26080;&#24724;&#22320;&#21442;&#19982;&#30528;&#21644;&#36129;&#29486;&#30528;&#12290;&#20182;&#20204;&#22312;&#27874;&#22763;&#39039;&#30340;&#27963;&#21160;&#24471;&#21040;&#36807;&#31038;&#21306;&#21644;&#21516;&#32990;&#20204;&#30340;&#25903;&#25345;&#12290;&#36825;&#27425;&#24847;&#20041;&#28145;&#36828;&#30340;&#21414;&#38376;&#36828;&#24449;&#65292;&#26356;&#26399;&#24453;&#30528;&#22823;&#23478;&#30340;&#40718;&#21147;&#30456;&#21161;&#65292;&#20986;&#35851;&#21010;&#31574;&#65292;&#29486;&#36164;&#20986;&#21147;&#12290;&#22312;&#22823;&#36187;&#20043;&#21069;&#65292;&#33713;&#27744;&#35880;&#20511;&#27874;&#22763;&#39039;&#35760;&#20107;&#25253;&#19968;&#35282;&#65292;&#21644;&#22823;&#23478;&#20998;&#20139;&#36825;&#20010;&#38598;&#20307;&#30340;&#19968;&#20123;&#22823;&#20107;&#21644;&#25925;&#20107;&#65292;&#24182;&#21521;&#25152;&#26377;&#30340;&#25903;&#25345;&#32773;&#21253;&#25324;&#22242;&#21592;&#30340;“&#23478;&#23646;&#21518;&#21220;&#37096;”&#19968;&#24182;&#33268;&#35874;!<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; (&#19968;)2002&#23569;&#23068;&#29609;&#20986;&#21517;&#22530;&#65292;&#19977;&#25226;&#28779;&#28903;&#32418;&#19996;&#26041;&#20043;&#22768;---&#21040;&#21271;&#20140;&#21435;-&#20004;&#22823;&#22870;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#35748;&#35782;&#22905;&#20197;&#21069;&#65292;&#23601;&#21548;&#35828;&#22905;&#26497;&#20855;&#21495;&#21484;&#21147;&#21644;&#39046;&#23548;&#25165;&#33021;&#65292;&#35748;&#35782;&#22905;&#20197;&#21518;&#65292;&#30495;&#30495;&#20999;&#20999;&#22320;&#39046;&#30053;&#20102;&#22905;&#30340;&#19977;&#25226;&#28779;:&#36208;&#36335;&#39118;&#39118;&#28779;&#28779;&#65292;&#24453;&#20154;&#28909;&#24773;&#22914;&#28779;&#65292;&#21150;&#20107;&#32418;&#32418;&#28779;&#28779;&#12290;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; 2000&#31179;&#65292;&#22312;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#30340;&#36208;&#24266;&#19978;&#30896;&#35265;&#39118;&#19968;&#33324;&#36208;&#36807;&#30340;&#23569;&#23068;&#12290;&#8220;&#21890;&#65292;&#26126;&#24180;&#22799;&#22825;&#36319;&#25105;&#21040;&#21271;&#20140;&#29609;&#8221;&#12290;&#25105;&#21040;&#21271;&#20140;N&#27425;&#65292;&#36824;&#26377;&#20160;&#20040;&#22909;&#29609;&#12290;&#8220;&#38750;&#21516;&#23547;&#24120;!&#25105;&#20204;&#21435;&#21442;&#21152;&#22269;&#38469;&#21512;&#21809;&#33410;&#12290;&#24819;&#24819;&#30475;&#65292;&#20116;&#21313;&#20960;&#20154;&#65292;&#20877;&#21152;&#23478;&#23646;&#65292;&#19968;&#36215;&#29609;&#65292;&#22810;&#24102;&#21170;!&#8221;&#25105;&#30495;&#26381;&#20102;&#22905;&#65292;&#26089;&#36807;&#20102;&#21313;&#20843;&#20061;&#23681;&#65292;&#22905;&#36824;&#33021;&#26377;&#21313;&#20843;&#20061;&#23681;&#35828;&#24178;&#23601;&#24178;&#30340;&#20914;&#21170;&#12290;&#26379;&#21451;&#20204;&#37117;&#35828;&#22905;&#36825;&#27425;&#26159;&#8220;&#29609;&#30127;&#8221;&#20102;&#65292;&#33402;&#26415;&#36825;&#30871;&#39277;&#21487;&#30495;&#19981;&#26159;&#23481;&#26131;&#29609;&#30340;&#12290;&#20294;&#23569;&#23068;&#24635;&#35273;&#24471;&#65292;&#25105;&#20204;&#36825;&#20123;&#21574;&#22312;&#20013;&#25991;&#23398;&#26657;&#32473;&#23401;&#23376;&#20204;&#24403;&#8220;&#38506;&#35835;&#8221;&#30340;&#23478;&#38271;&#65292;&#24212;&#35813;&#20570;&#28857;&#26377;&#24847;&#24605;&#30340;&#20107;&#12290;&#23569;&#23068;&#26412;&#20107;&#22823;&#65292;&#26356;&#26377;&#36828;&#35265;&#65292;&#35831;&#26469;&#38899;&#20048;&#19987;&#19994;&#30340;&#20052;&#19975;&#38055;&#25285;&#20219;&#25351;&#25381;&#65292;&#36824;&#35831;&#21040;&#20154;&#32536;&#26497;&#22909;&#65292;&#29980;&#32654;&#20146;&#20999;&#30340;&#37101;&#20940;&#20276;&#22863;&#38050;&#29748;&#12290;&#27425;&#26085;&#65292;&#20174;&#25253;&#19978;&#35835;&#21040;&#21556;&#21033;&#23425;&#30340;&#25991;&#31456;&#65292;&#20174;&#23569;&#23068;&#21738;&#22774;&#19981;&#24320;&#25552;&#21738;&#22774;&#65292;&#21040;&#23569;&#23068;&#25552;&#21738;&#22774;&#21738;&#22774;&#24320;&#12290;&#21548;&#35828;&#21271;&#20140;&#34892;&#33021;&#35753;&#23401;&#23376;&#21442;&#21152;&#65292;&#20116;&#38899;&#19981;&#20840;&#30340;&#33713;&#27744;&#32456;&#34987;&#23569;&#23068;&#28216;&#35828;&#65292;&#36827;&#20102;&#22242;&#12290;&#21021;&#36827;&#22242;&#26102;&#21160;&#26426;&#8220;&#19981;&#32431;&#8221;&#30340;&#23478;&#38271;&#65292;&#19981;&#21482;&#25105;&#19968;&#20010;&#12290;&#35753;&#23401;&#23376;&#22810;&#28857;&#26426;&#20250;&#25509;&#35302;&#20013;&#25991;&#65292;&#24863;&#21463;&#20013;&#25991;&#65292;&#26159;&#19968;&#37096;&#20221;&#23478;&#38271;&#22242;&#21592;&#30340;&#20849;&#21516;&#24515;&#24605;&#12290;&#23569;&#23068;&#21040;&#22788;&#25307;&#20853;&#20080;&#39532;&#65292;&#36719;&#30952;&#30828;&#27873;&#65292;&#24046;&#28857;&#23601;&#35201;&#29992;&#21040;&#23041;&#36924;&#21033;&#35825;&#65292;&#32456;&#20110;&#24863;&#21160;&#20102;&#36275;&#22815;&#30340;&#20154;&#36873;&#65292;&#20849;&#36212;&#21271;&#20140;&#21442;&#21152;&#31532;6&#30028;&#22269;&#38469;&#21512;&#21809;&#33410;&#12290;&#22312;&#27809;&#26377;&#20219;&#20309;&#32463;&#27982;&#36190;&#21161;,&#22312;&#24403;&#26102;&#32654;&#22269;&#32463;&#27982;&#38754;&#20020;&#34928;&#36864;&#28010;&#28526;&#30340;&#20914;&#20987;&#65292;&#22823;&#20249;&#30340;&#24037;&#20316;&#26497;&#19981;&#20445;&#38505;&#30340;&#24773;&#20917;&#19979;&#65292;&#37027;&#25215;&#35834;&#21644;&#23545;&#38899;&#20048;&#30340;&#28909;&#24773;&#65292;&#26159;&#22810;&#20040;&#38590;&#33021;&#21487;&#36149;&#21644;&#21191;&#25954;!!
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#38646;&#20108;&#24180;&#30427;&#22799;&#30340;&#21271;&#20140;&#65292;&#39556;&#38451;&#20284;&#28779;&#12290;&#36817;&#20116;&#21313;&#21517;&#22242;&#21592;&#20998;&#22352;&#20004;&#36742;&#32452;&#22996;&#20250;&#25552;&#20379;&#30340;&#22823;&#24052;&#65292;&#28009;&#28009;&#33633;&#33633;&#20174;&#20142;&#39532;&#27827;&#22823;&#37202;&#24215;&#24320;&#24448;&#20013;&#22830;&#38899;&#20048;&#23398;&#38498;&#65292;&#24320;&#22987;&#20026;&#26399;&#19968;&#21608;&#30340;&#8220;&#38381;&#20851;&#8221;&#25490;&#32451;&#12290;&#25945;&#23460;&#37324;&#30340;&#20004;&#21488;&#22823;&#31435;&#24335;&#39118;&#25159;&#65292;&#34987;&#35843;&#21040;&#26368;&#22823;&#65292;&#20173;&#35299;&#19981;&#20102;&#28909;&#65292;&#24179;&#26102;&#20202;&#24577;&#20030;&#27490;&#20248;&#38597;&#30340;&#26195;&#24935;&#65292;&#31449;&#22312;&#30005;&#25159;&#21069;&#65292;&#36824;&#19981;&#20572;&#22320;&#25159;&#21160;&#19978;&#34915;&#19979;&#25670;&#65292;&#30452;&#21628;&#8220;&#28909;&#65292;&#28909;&#65292;&#28909;&#8221;&#12290;&#21033;&#23425;&#21644;&#20247;&#22810;&#21271;&#20140;&#20154;&#65292;&#20197;&#22823;&#23616;&#20026;&#37325;&#65292;&#22312;&#25490;&#32451;&#27604;&#36187;&#26399;&#38388;&#26377;&#23478;&#19981;&#24402;&#12290;&#22905;&#20843;&#23681;&#30340;&#23567;&#22899;&#20799;&#24863;&#20882;&#20013;&#32626;&#65292;&#24102;&#19978;&#33647;&#30041;&#22312;&#25945;&#23460;&#19981;&#32943;&#22238;&#23478;&#65292;&#22905;&#24456;&#24819;&#19978;&#21488;&#28436;&#21809;&#20013;&#25991;&#26354;&#23376;&#12290;&#30001;&#20110;&#21271;&#20140;&#30340;&#36825;&#27425;&#22269;&#38469;&#22823;&#36187;&#38534;&#37325;&#32780;&#27491;&#35268;&#65292;&#21508;&#20010;&#22242;&#20307;&#22343;&#26377;&#22791;&#32780;&#26469;&#65292;&#23454;&#21147;&#38596;&#21402;&#65292;&#38750;&#25105;&#20204;&#36825;&#20010;&#8220;&#20020;&#26102;&#30340;&#21608;&#26411;&#19994;&#20313;&#38431;&#8221;&#21487;&#27604;&#12290;&#28145;&#30693;&#33258;&#24049;&#30340;&#23454;&#21147;&#21644;&#20854;&#23427;&#22242;&#20307;&#30340;&#24046;&#36317;&#65292;&#22823;&#23478;&#21152;&#20493;&#21162;&#21147;&#12290;&#20052;&#19975;&#38055;&#25351;&#25381;&#21487;&#26159;&#21359;&#36275;&#20102;&#21170;&#65292;&#24819;&#23613;&#21150;&#27861;&#22312;&#30701;&#26399;&#20869;&#35753;&#25105;&#20204;&#30340;&#28436;&#21809;&#36808;&#21521;&#26356;&#39640;&#19968;&#20010;&#23618;&#27425;&#65292;&#39318;&#20808;&#26159;&#32972;&#35889;&#65292;&#28982;&#21518;&#26159;&#38899;&#20934;,&#24403;&#28982;&#36824;&#26377;&#20182;&#25797;&#38271;&#30340;&#38899;&#20048;&#22788;&#29702;&#12290;&#22352;&#22312;&#25105;&#36523;&#36793;&#30340;&#33891;&#26976;&#65292;&#32454;&#24515;&#30340;&#20851;&#29031;&#25105;&#65292;&#35760;&#20303;&#65292;&#20004;&#20010;5-3&#65292;&#28982;&#26377;&#26159;&#19968;&#20010;5-2&#12290;&#25105;&#26127;&#22836;&#26127;&#33041;&#65292;&#20160;&#20040;5-3&#65292;5-2&#30340;&#65292;&#36824;&#25630;&#39640;&#31561;&#25968;&#23398;&#19981;&#25104;?&#19981;&#26159;&#65292;&#32972;&#24247;&#23450;&#24773;&#27468;&#35889;&#23376;&#26102;&#35201;&#35760;&#20303;&#65292;&#20004;&#20010;&#21990;&#21674;&#65292;&#28982;&#21518;&#19968;&#20010;&#21990;&#26469;&#65292;&#37027;&#20799;&#29305;&#23481;&#26131;&#25630;&#38169;&#65292;&#25105;&#23601;&#24403;&#25968;&#23398;&#26469;&#32972;&#12290;&#33891;&#26976;&#39047;&#20026;&#24471;&#24847;&#22905;&#30340;&#21019;&#24847;&#12290;&#23567;&#20052;&#20154;&#20154;&#36807;&#20851;&#36825;&#19968;&#25307;&#65292;&#20196;&#20154;&#22312;&#20845;&#24180;&#20043;&#21518;&#30340;&#20170;&#22825;&#24819;&#36215;&#26469;&#65292;&#20173;&#24515;&#26377;&#20313;&#24760;&#12290;&#20294;&#36825;&#20063;&#26159;&#22240;&#20182;&#26377;&#38024;&#23545;&#30340;&#22240;&#25165;&#26045;&#25945;&#65292;&#25105;&#20204;&#25165;&#24471;&#20197;&#26085;&#30410;&#25104;&#29087;&#21644;&#35757;&#32451;&#26377;&#32032;---&#27492;&#26159;&#21518;&#35805;&#12290;&#20316;&#20026;&#22320;&#20027;(&#27605;&#19994;&#20110;&#20013;&#22830;&#38899;&#20048;&#23398;&#38498;&#65292;&#24403;&#22320;&#20027;&#20154;)&#65292;&#23567;&#20052;&#35831;&#26469;&#23398;&#38498;&#30340;&#25945;&#25480;&#65292;&#32473;&#22823;&#23478;&#40723;&#21169;&#65292;&#24182;&#25552;&#20986;&#20013;&#32943;&#30340;&#24314;&#35758;&#65292;&#35753;&#22823;&#23478;&#20449;&#24515;&#20493;&#22686;&#12290;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#35748;&#30495;&#30340;&#23567;&#20052;&#20026;&#20102;&#22312;&#27604;&#36187;&#20013;&#21457;&#25381;&#20986;&#26368;&#22909;&#30340;&#27700;&#24179;&#65292;&#20915;&#23450;&#21024;&#25481;&#23567;&#23401;&#23376;&#20204;&#19978;&#21488;&#30340;&#26426;&#20250;&#12290;&#19968;&#20123;&#23478;&#38271;&#19968;&#19979;&#23376;&#27809;&#21453;&#24212;&#36807;&#26469;&#65292;&#21322;&#24320;&#29609;&#31505;&#21322;&#35748;&#30495;&#22320;&#23459;&#24067;&#35201;&#32610;&#24037;&#32610;&#21809;&#65292;&#22823;&#26377;&#36319;&#23567;&#20052;&#19968;&#25340;&#30340;&#21170;&#22836;&#12290;&#22312;&#22823;&#24052;&#19978;&#65292;&#38754;&#23545;&#26377;&#20123;&#28608;&#21160;&#30340;&#23478;&#38271;&#65292;&#23567;&#20052;&#27785;&#40664;&#19981;&#35821;&#65292;&#24182;&#19981;&#27491;&#38754;&#30456;&#20105;&#12290;&#35760;&#24471;&#24403;&#26102;&#29579;&#40654;&#35828;&#65292;&#8220;&#35201;&#26381;&#20174;&#25351;&#25381;&#65292;&#25351;&#25381;&#19968;&#23450;&#26377;&#20182;&#30340;&#36947;&#29702;&#65292;&#20182;&#26159;&#20026;&#20102;&#27604;&#36187;&#30340;&#32467;&#26524;&#12290;&#8221;&#29579;&#40654;&#24050;&#23436;&#23436;&#20840;&#20840;&#31449;&#22312;&#19968;&#20010;&#35748;&#35748;&#30495;&#30495;&#30340;&#28436;&#21592;&#32780;&#19981;&#26159;&#23478;&#38271;&#30340;&#20301;&#32622;&#26469;&#35828;&#36825;&#30058;&#35805;&#12290;&#23567;&#20052;&#27604;&#22823;&#37096;&#20221;&#22242;&#21592;&#37117;&#24180;&#36731;&#65292;&#20294;&#20182;&#33021;&#22312;&#36825;&#20040;&#20123;&#24180;&#65292;&#21644;&#21508;&#20010;&#22242;&#20307;&#30340;&#19981;&#21516;&#38431;&#21592;&#25171;&#20132;&#36947;&#65292;&#26082;&#22362;&#25345;&#20182;&#30340;&#21407;&#21017;&#65292;&#20134;&#21644;&#22823;&#23478;&#30456;&#22788;&#24471;&#24688;&#21040;&#22909;&#22788;&#65292;&#30830;&#23454;&#26377;&#20182;&#22312;&#38899;&#20048;&#20043;&#22806;&#30340;&#24453;&#20154;&#22788;&#20107;&#25104;&#29087;&#21608;&#20840;&#30340;&#36807;&#20154;&#20043;&#22788;&#12290;&#26368;&#21518;&#23569;&#23068;&#21644;&#23567;&#20052;&#35848;&#21028;&#65292;&#24471;&#20986;&#20010;&#20004;&#20840;&#20854;&#32654;&#30340;&#26041;&#26696;&#65292;&#35753;&#23401;&#23376;&#20204;&#22312;&#36187;&#21069;&#30340;&#20844;&#24320;&#34920;&#28436;&#20013;&#21644;&#23478;&#38271;&#21516;&#26102;&#31561;&#21488;&#21809;&#31532;&#19968;&#39318;&#26354;&#23376;&#65292;&#20294;&#20915;&#19981;&#21442;&#19982;&#27604;&#36187;&#12290;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#20843;&#26376;&#20108;&#21313;&#20843;&#26085;&#26202;&#19978;&#65292;&#21271;&#20140;&#29579;&#24220;&#20117;&#22823;&#34903;&#19978;&#30340;&#37329;&#24070;&#38899;&#20048;&#21381;&#65292;&#22352;&#28385;&#20102;&#20026;&#21512;&#21809;&#33402;&#26415;&#32780;&#26469;&#30340;&#28436;&#21592;&#21644;&#21548;&#20247;&#12290;&#19996;&#26041;&#20043;&#22768;(&#24403;&#26102;&#21517;&#20026;&#27874;&#22763;&#39039;&#20013;&#21326;&#33402;&#26415;&#21512;&#21809;&#22242;)&#20316;&#20026;&#21387;&#36724;&#28436;&#20986;&#30340;&#38431;&#20237;&#65292;&#22312;&#20027;&#25345;&#20154;&#30340;&#20171;&#32461;&#20013;&#30331;&#21488;&#12290;&#23478;&#38271;&#20204;&#31449;&#22312;&#21488;&#19978;&#65292;&#36824;&#27809;&#26469;&#30340;&#21450;&#30475;&#30475;&#21488;&#19979;&#28385;&#28385;&#30340;&#35266;&#20247;&#65292;&#28909;&#28872;&#30340;&#25484;&#22768;&#31361;&#28982;&#20877;&#27425;&#21709;&#36215;&#12290;&#24403;&#19968;&#36523;&#27905;&#30333;&#36830;&#34915;&#35033;&#30340;&#22823;&#22992;&#22992;&#20204;&#19968;&#20154;&#29301;&#20165;&#26377;&#22235;&#65292;&#20116;&#23681;&#30340;&#65292;&#21516;&#26679;&#19968;&#36523;&#27905;&#30333;&#30340;&#23567;&#22969;&#22969;&#20204;&#36731;&#36731;&#36208;&#19978;&#21488;&#26102;&#65292;&#20027;&#25345;&#20154;&#20171;&#32461;&#36825;&#25903;&#29305;&#27530;&#30340;&#19977;&#20195;&#21516;&#21488;&#30340;&#38431;&#20237;&#65292;&#23401;&#23376;&#20204;&#30340;&#20013;&#25991;&#34429;&#28982;&#35828;&#24471;&#19981;&#22815;&#22909;&#65292;&#20294;&#20182;&#20204;&#23558;&#21644;&#29238;&#27597;&#31062;&#29238;&#27597;&#21516;

&#21809;<&#25105;&#21644;&#25105;&#30340;&#31062;&#22269;>&#12290;&#23401;&#23376;&#20204;&#28145;&#24773;&#39640;&#27468;&#65292;&#21488;&#19978;&#22330;&#38754;&#28201;&#39336;&#24863;&#20154;&#65292;&#21488;&#19979;&#25484;&#22768;&#38647;&#21160;&#12290;&#20107;&#21518;&#23567;&#20052;&#35828;&#65292;&#36825;&#20123;&#23567;&#23401;&#23376;&#20204;&#36824;&#30495;&#20105;&#27668;&#12290;&#22312;&#23401;&#23376;&#20204;&#36523;&#21518;&#65292;&#22312;&#25105;&#20204;&#38381;&#20851;&#33510;&#32451;&#26102;&#65292;&#22899;&#39640;&#38899;&#40644;&#35821;&#32418;&#32769;&#24072;&#22312;&#21516;&#19968;&#23618;&#27004;&#30340;&#21478;&#19968;&#20010;&#25945;&#23460;&#37324;&#65292;&#19968;&#23383;&#19968;&#21477;&#65292;&#21453;&#21453;&#22797;&#22797;&#25945;&#36825;&#20123;&#27915;&#33108;&#27915;&#35843;&#30340;&#23401;&#23376;&#20204;&#12290;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#22312;&#27491;&#24335;&#27604;&#36187;&#20013;&#65292;&#25105;&#20204;&#21147;&#21338;&#26469;&#33258;&#19990;&#30028;&#21508;&#22269;&#30340;70&#22810;&#20010;&#20248;&#31168;&#22242;&#20307;&#65292;&#22842;&#24471;&#20004;&#22823;&#22870;&#65292;&#20026;&#21512;&#21809;&#22242;&#20889;&#19979;&#20102;&#20809;&#36745;&#28799;&#30340;&#31532;&#19968;&#39029;&#12290;&#22312;&#22830;&#35270;&#25773;&#25918;&#39041;&#22870;&#31036;&#30340;&#26032;&#38395;&#37324;&#65292;&#26377;&#23569;&#23068;&#21644;&#23567;&#20052;&#19968;&#38378;&#32780;&#36807;&#30340;&#38236;&#22836;&#12290;&#36825;&#22312;13&#20159;&#35266;&#20247;&#21069;&#30340;&#19968;&#38378;&#32780;&#36807;&#65292;&#27987;&#32553;&#20102;&#36825;&#20004;&#20301;&#39046;&#33322;&#20154;&#19968;&#24180;&#22810;&#30340;&#24515;&#34880;&#65292;&#20063;&#20957;&#32858;&#20102;&#33659;&#26195;&#24935;&#65292;&#23385;&#20140;&#65292;&#31243;&#32426;&#24179;&#65292;&#29579;&#21355;&#19996;&#65292;&#21556;&#23398;&#26126;&#65292;&#36153;&#24535;&#33452;&#21644;&#34203;&#25991;&#29756;&#31561;&#31561;&#30340;&#25903;&#25345;&#21644;&#20840;&#20307;&#22242;&#21592;&#30340;&#21162;&#21147;&#12290;&#32599;&#24535;&#20891;&#25361;&#28783;&#22812;&#25112;&#65292;&#65292;&#28909;&#24773;&#27915;&#28322;&#22320;&#20889;&#19979;&#20102;<&#29992;&#25105;&#20204;&#30340;&#27735;&#27700;&#21644;&#28909;&#34880;&#21809;&#20986;&#24515;&#20013;&#30340;&#27468;>&#19968;&#25991;&#12290;&#25105;&#20204;&#30340;&#21512;&#21809;&#22242;&#21644;&#21462;&#24471;&#30340;&#27604;&#36187;&#25112;&#26524;&#65292;&#19978;&#20102;&#33521;&#25991;&#29256;&#30340;&#20013;&#22269;&#26085;&#25253;&#12290;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; (&#20108;)2004&#26032;&#22242;&#38271;&#23385;&#20140;&#28145;&#35851;&#36828;&#34385;&#20960;&#30334;&#23553;&#37038;&#20214;&#19968;&#36335;&#25968;---&#21040;IDAHO&#21435;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#26089;&#22312;2002&#24180;&#22823;&#23478;&#24198;&#21151;&#30340;&#26102;&#20505;&#65292;&#20004;&#26446;&#23569;&#23068;&#21644;&#20052;&#19975;&#38055;&#24050;&#32463;&#21448;&#20026;&#19979;&#19968;&#20010;&#20048;&#31456;&#20889;&#22909;&#20102;&#24207;&#26354;&#65292;&#20182;&#20204;&#23558;&#25972;&#20010;&#27604;&#36187;&#20854;&#38388;&#20182;&#20204;&#35266;&#25705;&#21040;&#30340;&#21035;&#20154;&#30340;&#32463;&#39564;&#21644;&#21548;&#21040;&#30340;&#22909;&#26354;&#23376;&#65292;&#35760;&#22312;&#20102;&#24515;&#37324;&#12290;&#21271;&#20140;&#24402;&#26469;&#65292;&#21512;&#21809;&#22242;&#37325;&#26032;&#21629;&#21517;&#65292;&#24182;&#20174;&#20013;&#25991;&#23398;&#26657;&#30340;&#26657;&#24198;&#33310;&#21488;&#36234;&#36208;&#36234;&#24191;&#65292;&#24320;&#22987;&#22312;&#23567;&#20052;&#30340;&#25351;&#23548;&#19979;&#65292;&#28176;&#28176;&#30331;&#19978;&#21508;&#20010;&#31038;&#21306;&#33310;&#21488;&#12290;&#23569;&#23068;&#36864;&#23621;&#24149;&#21518;&#65292;&#35753;&#20805;&#28385;&#24178;&#21170;&#21644;&#28145;&#35851;&#36828;&#34385;&#30340;&#23385;&#20140;&#20986;&#20219;&#22242;&#38271;&#65292;&#33659;&#26195;&#24935;&#21644;&#33487;&#26126;&#25918;&#20219;&#21103;&#22242;&#38271;&#65292;&#31243;&#32426;&#24179;&#22823;&#21147;&#25903;&#25345;&#65292;&#26159;&#22242;&#38431;&#37324;&#20844;&#35748;&#30340;&#21103;&#25351;&#25381;&#12290;&#23385;&#22242;&#38271;&#33457;&#26102;&#38388;&#33457;&#24515;&#24605;&#65292;&#24471;&#21040;&#20004;&#24180;&#19968;&#27425;&#22312;IDAHO&#30340;POCATELLO&#20030;&#34892;&#30340;&#22269;&#38469;&#21512;&#21809;&#33410;&#30340;&#36992;&#35831;&#65292;&#21644;&#20854;&#20182;9&#20010;&#21463;&#36992;&#30340;&#32654;&#22269;&#22269;&#20869;&#22806;&#21512;&#21809;&#22242;&#19968;&#36215;&#30456;&#20114;&#20132;&#27969;&#35266;&#25705;&#12290;&#33258;&#20174;&#23385;&#22242;&#38271;&#20915;&#23450;&#36808;&#21521;&#20027;&#27969;&#65292;&#25105;&#20204;&#20063;&#24320;&#22987;&#35201;&#20064;&#24815;&#20182;&#27599;&#21608;(&#26377;&#26102;&#26159;&#27599;&#22825;)&#30340;&#30005;&#23376;&#37038;&#20214;&#30340;&#29378;&#36720;&#28389;&#28856;&#12290;&#20182;&#26159;&#20010;&#24456;&#32454;&#24515;&#21608;&#21040;&#30340;&#22242;&#38271;&#65292;&#24635;&#20197;&#19981;&#21388;&#20854;&#28902;&#30340;&#24577;&#24230;&#21644;&#36275;&#22815;&#30340;&#32784;&#24515;&#65292;&#25226;&#22823;&#23478;&#25314;&#22312;&#19968;&#36215;&#12290;IDAHO&#20043;&#34892;&#26159;&#23385;&#20140;&#35745;&#21010;&#35753;&#22242;&#38431;&#28176;&#28176;&#36808;&#21521;&#32654;&#22269;&#30340;&#20027;&#27969;&#31038;&#20250;&#30340;&#31532;&#19968;&#27493;&#12290;&#20182;&#20174;&#21315;&#20694;&#24180;&#20498;&#25968;&#24471;&#30340;&#28789;&#24863;&#65292;&#19968;&#22825;&#19968;&#37038;&#65292;&#19968;&#36335;COUNTDOWN&#21040;IDAHO&#12290;&#22312;&#22235;&#22825;&#30340;&#20197;&#27468;&#20250;&#21451;&#27963;&#21160;&#20013;&#65292;&#22823;&#23478;&#19981;&#20165;&#20849;&#20139;&#22810;&#20803;&#25991;&#21270;&#65292;&#27426;&#24198;&#38899;&#20048;&#19982;&#20154;&#31867;&#21644;&#35856;&#65292;&#28385;&#36733;&#32780;&#24402;&#65292;&#20351;&#19996;&#26041;&#20043;&#22768;&#22312;&#20004;&#24180;&#21069;&#21442;&#21152;&#21271;&#20140;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#20043;&#21518;&#30340;&#21478;&#19968;&#25910;&#33719;&#30340;&#21448;&#19968;&#25104;&#26524;&#65292;&#22242;&#21592;&#20204;&#21644;&#23478;&#23646;&#20204;&#26356;&#39034;&#36947;&#21040;&#40644;&#30707;&#20844;&#22253;&#19968;&#28216;&#65292;&#26469;&#20010;&#27491;&#19994;&#23089;&#20048;&#20004;&#19981;&#35823;&#65292;&#36825;&#20063;&#26159;&#32654;&#22269;&#31934;&#31070;&#20043;&#19968;&#21543;&#12290;&#25105;&#27809;&#33021;&#38543;&#34892;&#65292;&#33258;&#21497;&#38169;&#36807;&#22909;&#22810;&#22909;&#25925;&#20107;&#21644;&#22909;&#39118;&#26223;&#12290;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#36947;&#21548;&#36884;&#35828;&#65292;&#26377;&#25226;&#22909;&#21971;&#23376;&#30340;&#32769;&#26460;(&#28814;&#27494;)&#65292;&#26377;&#20107;&#27809;&#20107;&#25214;&#20107;&#32769;&#24448;&#20420;&#32599;&#26031;&#38431;&#30340;&#33707;&#26031;&#31185;&#37066;&#22806;&#30340;&#22812;&#26202;&#37324;&#36305;&#65292;

&#32544;&#30528;&#26469;&#21442;&#21152;&#21512;&#21809;&#33410;&#30340;&#20420;&#32599;&#26031;&#38431;&#21592;&#25226;&#21069;&#33487;&#32852;&#30340;&#37027;&#20123;&#27468;&#26354;&#21809;&#20102;&#20010;&#39281;&#65292;&#24182;&#32467;&#19979;&#20102;&#21451;&#35850;&#12290;&#21442;&#21152;IDAHO&#27963;&#21160;&#30340;&#22242;&#21592;&#20204;&#35828;&#65292;&#24403;&#26102;&#30340;&#20960;&#21315;&#21512;&#21809;&#38431;&#21592;&#20204;&#34987;&#20013;&#22269;&#26354;&#23376;&#36855;&#20303;&#20102;&#12290;&#26356;&#26377;&#24847;&#20041;&#30340;&#26159;&#65292;&#32463;&#21407;&#20316;&#32773;&#30340;&#21516;&#24847;&#65292;&#23385;&#20140;&#23558;&#24403;&#26102;&#24102;&#22238;&#26469;&#30340;&#20250;&#27468;&#20316;&#20026;&#39318;&#21809;&#27468;&#26354;&#65292;&#22312;&#36825;&#27425;&#36828;&#24449;&#21414;&#38376;&#30340;&#22823;&#36187;&#20013;&#20171;&#32461;&#21040;&#20013;&#22269;&#12290;&#29992;&#20052;&#19975;&#38055;&#30340;&#35805;&#35828;&#65292;IDAHO&#20043;&#34892;&#65292;&#26368;&#22823;&#30340;&#21463;&#33719;&#20043;&#19968;&#26159;&#24471;&#21040;&#20102;&#36825;&#39318;&#22909;&#27468;&#65292;&#20182;&#39044;&#35328;&#65292;&#36825;&#39318;&#27468;&#20250;&#22312;&#20013;&#22269;&#21463;&#21040;&#27426;&#36814;&#12290;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; (&#19977;)2005&#22799;&#20313;&#38899;&#32469;&#26753;&#20013;&#22269;&#33402;&#26415;&#27468;&#26354;&#28145;&#28145;&#24863;&#21160;&#21508;&#22269;&#21516;&#34892;---&#21040;&#21152;&#25343;&#22823;&#21435;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#23385;&#22242;&#38271;&#32487;&#32493;&#25512;&#34892;&#20182;&#30340;&#36808;&#20837;&#20027;&#27969;&#31038;&#20250;&#65292;&#31574;&#30053;&#65292;&#20840;&#22242;&#21512;&#31199;&#20004;&#36742;&#20013;&#24052;&#65292;&#20110;05&#24180;&#21021;&#22799;&#36212;&#21152;&#22269;&#21442;&#21152;&#33945;&#29305;&#21033;&#23572;&#24066;&#39318;&#23626;&#22269;&#38469;&#21512;&#21809;&#33410;&#12290;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#31532;&#19968;&#22825;&#65292;&#22312;&#38706;&#22825;&#30340;&#22330;&#22806;&#34920;&#28436;&#26102;&#65292;&#27491;&#20540;&#30427;&#22799;&#39640;&#28201;&#12290;&#22240;&#20107;&#20808;&#19981;&#30693;&#36947;&#26377;&#23460;&#22806;&#34920;&#28436;&#36825;&#22238;&#20107;&#65292;&#22899;&#29983;&#24102;&#21435;&#30340;&#21482;&#26159;&#21402;&#21402;&#30340;&#20013;&#22269;&#26381;&#65292;&#21644;&#36136;&#22320;&#36739;&#21402;&#30340;&#38271;&#36830;&#34915;&#35033;&#12290;&#30475;&#30528;&#21035;&#30340;&#38431;&#30701;&#35044;T&#24676;&#30340;&#19978;&#22330;&#65292;&#25105;&#20204;&#25285;&#24515;&#26159;&#19981;&#26159;&#34915;&#19981;&#23545;&#26223;&#65292;&#22826;&#37325;&#20102;&#20123;&#12290;&#22312;&#26641;&#38452;&#19979;&#25490;&#32451;&#24320;&#22768;&#30340;&#26102;&#20505;&#65292;&#22823;&#23478;&#32456;&#20110;&#20915;&#23450;&#65292;&#25105;&#20204;&#23601;&#29992;&#25105;&#20204;&#30340;&#19968;&#19997;&#19981;&#33503;&#65292;&#34920;&#36798;&#25105;&#20204;&#23545;&#38899;&#20048;&#30340;&#25964;&#24847;&#12290;&#32467;&#26524;&#65292;&#25105;&#20204;&#21809;&#30340;&#26102;&#20505;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#8220;&#25955;&#23458;&#8221;&#34987;&#21560;&#24341;&#36807;&#26469;&#65292;&#22312;&#38899;&#20048;&#20013;&#21512;&#30528;&#33410;&#25293;&#21644;&#25105;&#20204;&#21516;&#20048;&#65292;&#26368;&#21518;&#21521;&#25105;&#20204;&#31446;&#36215;&#20102;&#22823;&#25287;&#25351;&#12290;&#24403;&#22825;&#26202;&#19978;&#65292;&#21516;&#19968;&#22871;&#26381;&#35013;&#65292;&#21516;&#26679;&#30340;&#26354;&#23376;&#65292;&#25105;&#20204;&#22312;&#24231;&#26080;&#34394;&#24109;&#65292;&#24196;&#20005;&#32780;&#38745;&#35879;&#30340;&#22823;&#25945;&#22530;&#37324;&#65292;&#24471;&#21040;&#25152;&#26377;&#35266;&#20247;&#38271;&#26102;&#38388;&#36215;&#31435;&#40723;&#25484;&#30340;&#23815;&#39640;&#25964;&#31036;&#12290;<&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;>&#35753;&#35828;&#27861;&#35821;&#33521;&#35821;&#21644;&#27468;&#22269;&#19981;&#21516;&#35821;&#35328;&#30340;&#21548;&#20247;&#27882;&#30408;&#28385;&#30518;&#65292;&#37027;&#26159;&#21548;&#20247;&#33021;&#23545;&#38899;&#20048;&#21916;&#29233;&#21644;&#29702;&#35299;&#30340;&#26368;&#39640;&#30340;&#34920;&#36798;&#26041;&#24335;&#65292;&#20063;&#26159;&#21548;&#20247;&#34987;&#24863;&#21160;&#30340;&#26080;&#21487;&#32622;&#30097;&#30340;&#33258;&#28982;&#27969;&#38706;&#12290;&#22312;&#30701;&#30701;&#20026;&#26399;3&#22825;&#30340;&#26059;&#39118;&#33324;&#30340;&#28436;&#20986;&#20013;&#65292;&#24102;&#21435;2002&#24180;&#24405;&#30340;CD&#65292;&#38144;&#21806;&#19968;&#31354;&#65292;&#21548;&#20247;&#20174;&#31532;&#19968;&#22825;&#36861;&#36394;&#21040;&#26368;&#21518;&#19968;&#22330;&#28436;&#20986;&#65292;&#19996;&#26041;&#20043;&#22768;&#28436;&#21809;&#30340;7&#39318;&#32431;&#20013;&#25991;&#26354;&#23376;&#22823;&#21463;&#27426;&#36814;&#65292;&#27599;&#19968;&#20010;&#38899;&#31526;&#65292;&#37117;&#28145;&#28145;&#24863;&#21160;&#20102;&#21508;&#22269;&#30340;&#21516;&#34892;&#12290;&#23478;&#25343;&#22823;&#22269;&#23478;&#30005;&#35270;&#21488;&#36992;&#35831;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#20316;&#20026;&#35813;&#27425;&#22269;&#38469;&#21512;&#21809;&#33410;&#21463;&#36992;&#30340;&#20165;&#26377;&#30340;6&#20010;&#22242;&#20307;&#20043;&#19968;&#65292;&#23558;&#20854;&#20013;&#20004;&#39318;&#26354;&#23376;<&#22823;&#28023;&#21834;&#65292;&#25925;&#20065;>&#21644;<&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;>&#24405;&#21046;&#25104;&#33410;&#30446;&#65292;&#22312;&#24403;&#24180;&#30340;&#20843;&#26376;&#25773;&#25918;&#12290;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; (&#22235;)2005&#31179;&#20052;&#19975;&#38055;&#31934;&#31070;&#25238;&#25822;&#65292;&#35266;&#20247;&#28909;&#34880;&#27832;&#33150;---&#21040;&#8220;&#40644;&#27827;&#22823;&#21512;&#21809;&#8221;&#21435;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#20026;&#32426;&#24565;&#20154;&#27665;&#38899;&#20048;&#23478;&#20924;&#26143;&#28023;&#35806;&#36784;100&#21608;&#24180;&#65292;&#20013;&#22269;&#20154;&#27665;&#21644;&#19990;&#30028;&#20154;&#27665;&#21453;&#25239;&#21457;&#35199;&#26031;&#32988;&#21033;60&#21608;&#24180;&#65292;&#27874;&#22763;&#39039;&#40644;&#27827;&#33402;&#26415;&#22242;&#21644;&#21271;&#32654;&#20013;&#22269;&#34920;&#28436;&#33402;&#26415;&#21327;&#20250;&#20030;&#21150;&#30340;&#40644;&#27827;&#22823;&#21512;&#21809;&#65292;&#32852;&#21512;&#27874;&#22763;&#39039;&#21644;&#24247;&#24030;&#30340;&#20845;&#20010;&#21512;&#21809;&#22242;&#65292;&#26469;&#33258;&#40644;&#27827;&#33402;&#26415;&#22242;&#65292;&#21160;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#65292;ACTON&#21512;&#21809;&#22242;&#65292;&#21073;&#26725;&#21512;&#21809;&#22242;&#65292;ANDOVER&#21512;&#21809;&#22242;&#21644;&#24247;&#24030;&#24247;&#21326;&#21512;&#21809;&#22242;&#20849;150&#22810;&#20154;&#65292;&#20197;&#36229;&#20046;&#23547;&#24120;&#30340;&#28608;&#24773;&#21644;&#23545;&#20316;&#24179;&#30340;&#28145;&#21051;&#29702;&#35299;&#65292;&#20934;&#30830;&#65292;&#28107;&#28435;&#23613;&#33268;&#22320;&#35808;&#37322;&#20102;&#25972;&#22871;&#20316;&#21697;&#12290;&#30001;&#20110;&#32463;&#36153;&#30340;&#38480;&#21046;&#65292;&#27809;&#26377;&#20048;&#38431;&#65292;&#30001;&#23002;&#32716;&#40654;&#65292;&#37101;&#20940;&#65292;&#36213;&#23567;&#23156;&#21644;&#25196;&#27915;&#29992;&#20004;&#26550;&#38050;&#29748;&#20004;&#26550;&#30005;&#20043;&#29748;&#26435;&#24403;&#20048;&#38431;&#12290;&#28436;&#20986;&#24322;&#24120;&#25104;&#21151;&#65292;&#22312;&#24594;&#21564;&#20013;&#22362;&#23450;&#22320;&#21457;&#20986;&#26368;&#21518;&#19968;&#20010;&#8220;&#25112;&#26007;&#30340;&#35686;---&#21495;---!&#8221;&#30340;&#26102;&#20505;&#65292;&#20840;&#22330;&#35266;&#20247;&#20914;&#36825;&#21488;&#19978;&#28608;&#21160;&#22320;&#22823;&#21898;&#65292;&#21809;&#24471;&#22909;!&#35266;&#20247;&#35780;&#20215;&#37027;&#26159;&#20182;&#20204;&#22312;&#27874;&#22763;&#39039;&#31038;&#21306;&#21548;&#21040;&#30340;&#26368;&#22909;&#30340;&#28436;&#21809;&#20250;&#65292;&#24182;&#24378;&#28872;&#35201;&#27714;&#21152;&#28436;&#12290;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#21644;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#20915;&#23450;&#21644;&#21271;&#32654;&#20013;&#22269;&#34920;&#28436;&#33402;&#26415;&#21327;&#20250;&#19968;&#36215;&#65292;&#25361;&#36215;

&#31532;&#20108;&#21809;&#40644;&#27827;&#22823;&#21512;&#21809;&#30340;&#25215;&#21150;&#37325;&#20219;&#12290;&#30001;&#20110;&#22810;&#20102;&#28909;&#24515;&#30340;&#38899;&#20048;&#29233;&#22909;&#32773;&#22312;&#32463;&#27982;&#19978;&#30340;&#25903;&#25345;&#65292;&#31532;&#20108;&#22330;&#35831;&#21040;&#20102;NEC&#30340;&#20048;&#38431;&#12290;&#27874;&#22478;&#30340;&#25253;&#32440;&#22823;&#21152;&#25253;&#36947;&#65292;&#21512;&#21809;&#22242;&#30340;&#8220;&#32769;&#8221;&#21069;&#36744;&#32769;&#24247;&#65292;&#25226;&#25991;&#31456;&#20889;&#21040;&#26032;&#21326;&#25991;&#25688;&#65307;&#36828;&#22312;&#24191;&#24030;&#30340;&#33879;&#21517;&#22823;&#25253;<&#32650;&#22478;&#26202;&#25253;>&#20063;&#36716;&#21457;&#20102;&#26377;&#20851;&#30340;&#26032;&#38395;&#12290;&#22914;&#26524;&#19978;&#26131;&#32593;&#25110;&#26032;&#28010;&#65292;&#22312;&#25628;&#32034;&#37324;&#25171;&#36827;&#20052;&#19975;&#38055;&#25110;&#40644;&#27827;&#22823;&#21512;&#21809;&#65292;&#20320;&#20250;&#25214;&#21040;&#30456;&#20851;&#30340;&#25991;&#31456;&#12290;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; (&#20116;)2006&#22235;&#26376;&#22823;&#27004;&#37324;&#20256;&#20986;&#19996;&#26041;&#20043;&#22768;---&#21040;&#40635;&#24030;&#25919;&#24220;&#21435;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#36825;&#20010;&#26376;&#21021;&#65292;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#21463;&#40635;&#24030;&#25919;&#24220;&#20043;&#36992;&#65292;&#21069;&#24448;&#24030;&#25919;&#24220;&#22823;&#27004;&#65292;&#22312;&#20026;&#21018;&#25104;&#31435;&#30340;&#40635;&#24030;&#25919;&#24220;&#30340;&#32654;&#22269;&#20122;&#35028;&#22996;&#21592;&#20250;&#20030;&#34892;&#30340;&#23601;&#32844;&#20856;&#31036;&#32467;&#26463;&#21518;&#21161;&#20852;&#28436;&#20986;&#65292;&#20026;&#24030;&#25919;&#24220;&#21644;&#26469;&#23486;&#28436;&#21809;&#20102;&#20004;&#39318;&#20013;&#32654;&#33879;&#21517;&#30340;&#21512;&#21809;&#26354;&#65292;&#33719;&#24471;&#28909;&#28872;&#30340;&#25484;&#22768;&#12290;&#36825;&#26159;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#39318;&#27425;&#21442;&#19982;&#25919;&#24220;&#39640;&#23618;&#21644;&#20027;&#27969;&#31038;&#21306;&#27491;&#24335;&#22330;&#21512;&#30340;&#26032;&#19968;&#27493;&#12290;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; (&#20845;)2006&#20116;&#26376;&#23494;&#38179;&#32039;&#40723;&#22269;&#38469;&#22823;&#36187;&#36924;&#22312;&#30473;&#30571;---&#21040;&#21414;&#38376;&#21435;<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#20845;&#24180;&#30340;&#21162;&#21147;&#65292;&#19996;&#26041;&#20043;&#22768;&#24050;&#20170;&#38750;&#26132;&#27604;&#12290;&#20154;&#21592;&#30340;&#22766;&#22823;&#65292;&#38899;&#20048;&#32032;&#20859;&#30340;&#25552;&#39640;&#65292;&#22909;&#21517;&#22768;&#30340;&#22806;&#25196;&#65292;&#37117;&#35753;&#20840;&#22242;&#28385;&#24576;&#21069;&#36827;&#30340;&#20449;&#24515;&#12290;&#19981;&#20037;&#21069;&#22312;&#21345;&#25289;OK&#22823;&#36187;&#20013;&#20197;&#24494;&#23567;&#20998;&#24046;&#24471;&#27665;&#26063;&#21809;&#27861;&#31532;&#20108;&#21517;&#30340;&#26446;&#23631;&#21152;&#30431;&#65292;&#32769;&#22806;STEVE&#22240;&#36861;&#36394;&#40644;&#27827;&#22823;&#21512;&#21809;&#65292;&#20174;&#27468;&#36855;&#21464;&#25104;&#22242;&#37324;&#31532;&#19968;&#20010;&#32769;&#22806;&#22242;&#21592;&#65292;&#24182;&#23558;&#38543;&#22823;&#20249;&#36828;&#36212;&#21414;&#38376;&#12290;&#24247;&#24030;&#21512;&#21809;&#22242;&#30340;&#20960;&#20301;&#22242;&#21592;&#65292;&#20915;&#23450;&#21152;&#20837;&#21414;&#38376;&#22823;&#25112;&#34892;&#21015;&#65292;&#24182;&#19987;&#31243;&#22312;&#21608;&#26411;&#24320;&#36710;&#19977;&#20010;&#22810;&#23567;&#26102;&#65292;&#21040;&#27874;&#22763;&#39039;&#25490;&#32451;&#12290;&#40644;&#27827;&#33402;&#26415;&#22242;&#20063;&#27966;&#26469;&#20102;&#24471;&#21147;&#24178;&#23558;&#65292;&#22914;&#20182;&#20204;&#22242;&#38271;&#27748;&#26195;&#35828;&#30340;&#8220;&#20320;&#20013;&#26377;&#25105;&#65292;&#25105;&#20013;&#26377;&#20320;&#8221;&#12290;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#36825;&#19968;&#27425;&#36828;&#24449;&#65292;&#22242;&#37324;&#30340;&#21644;&#22242;&#21592;&#20010;&#20154;&#30340;&#36127;&#25285;&#27604;&#20197;&#24448;&#30340;&#27963;&#21160;&#26356;&#37325;&#12290;&#23569;&#23068;&#21644;&#23385;&#20140;&#65292;&#21644;&#24503;&#22269;&#26041;&#38754;&#30340;&#31609;&#22996;

&#20250;&#32852;&#31995;&#65292;&#20063;&#21644;&#22269;&#20869;&#30340;&#21327;&#21150;&#26041;&#38754;&#23601;&#36153;&#29992;&#30340;&#26377;&#20851;&#38382;&#39064;&#27807;&#36890;&#12290;&#26446;&#29031;&#21407;&#31215;&#26497;&#27963;&#21160;&#65292;&#20026;&#22242;&#37324;&#30003;&#35831;&#21040;&#31532;&#19968;&#31508;&#20026;&#25968;&#34429;&#23567;&#65292;&#20294;&#24456;&#40723;&#33310;&#20154;&#24515;&#30340;&#31532;&#19968;&#31508;&#36190;&#21161;&#12290;&#21516;&#26679;&#22312;&#20570;&#21162;&#21147;&#30340;&#65292;&#36824;&#26377;&#26519;&#26976;&#21644;&#20247;&#22810;&#22242;&#21592;&#12290;&#20116;&#26376;&#20013;&#19979;&#26092;&#65292;&#21512;&#21809;&#22242;&#23558;&#22312;JORDANHALL&#20030;&#21150;&#36187;&#21069;&#28436;&#20986;&#65292;&#25105;&#20204;&#35802;&#25370;&#36992;&#35831;&#20320;&#21069;&#26469;&#27427;&#36175;&#25351;&#23548;&#25903;&#25345;&#12290;&#29616;&#22312;&#26159;&#19975;&#20107;&#20855;&#22791;&#65292;&#21482;&#27424;&#19996;&#39118;!
</td>
				<td style="font-family: Verdana; font-size: 10pt" width="7">
				<p align="center">&nbsp;</p>
				<p>&nbsp;</td>
			</tr>
		</table>
		<p align="center">&nbsp;</p>
		</td>
		
	</tr>
	<tr>
		<td align="center" height="28">
		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">
		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">
		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2008. All Rights 
		Reserved<span lang="en-us">.</span></span></font></td>
	</tr>
</table>

</body>

</html>
