<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Boston Eastern Heritage Chorus</title>
<style>
<!--
p{margin:0;padding:0;}
-->
</style>
</head>

<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">
	<tr>
		<td align="center" height="96">
		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>
	</tr>
	<tr>
		<td width="859" align="left" valign="top">
		<table border="0" width="100%" id="table6">
			<tr>
				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="831">
				<p align="center">&nbsp;</p>
		<p align="center">&nbsp;</p>
		<p align="center"><b>&#35760;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;</b>
				<p align="center">&nbsp;<p align="center">&#26460;&#28814;&#27494;<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#25105;&#20204;&#22312;&#21512;&#21809;&#22242;&#23547;&#35269;&#21040;&#20102;&#23646;&#20110;&#25105;&#20204;&#33258;&#24049;&#30340;&#31354;&#38388;&#12290;&#25105;&#20204;&#23545;&#27468;&#21647;&#24773;&#26377;&#29420;&#38047;&#65292;&#25105;&#20204;&#21644;&#21512;&#21809;&#30340;&#27468;&#32536;&#20037;&#36828;&#28145;&#21402;&#12290; &#25105;&#20891;&#22312;&#21512;&#21809;&#20013;&#24471;&#21040;&#24555;&#20048;&#19982;&#28385;&#36275;&#65292;&#25105;&#20204;&#22312;&#27468;&#22768;&#20013;&#33258;&#24471;&#20854;&#20048;&#65292;&#25105;&#20204;&#22312;&#27468;&#22768;&#20013;&#25234;&#21457;&#20102;&#25105;&#20204;&#30340;&#24773;&#24863;&#12290;&#36825;&#27468;&#22768;&#20016;&#23500;&#20805;&#23454;&#20102;&#25105;&#20204;&#30340;&#29983;&#27963;&#65292;&#27468;&#22768;&#20276;&#25105;&#20204;&#36208;&#36807;&#22312;&#24322;&#20065;&#30340;&#23681;&#26376;&#65292;&#36825;&#27468;&#22768;&#22312;&#25105;&#20204;&#24515;&#37324;&#27704;&#36828;&#33633;&#30528;&#28063;&#28458;&#12290;&#27599;&#21040;&#21608;&#26085;&#19979;&#21320;&#32451;&#27468;&#30340;&#26085;&#23376;&#65292;&#19981;&#31649;&#19979;&#38634;&#65292;&#19979;&#38632;&#65292;&#36824;&#26159;&#28872;&#26085;&#33395;&#38451;&#65292;&#25105;&#20204;&#37117;&#26159;&#20852;&#39640;&#37319;&#28872;&#22320;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#20010;&#20010;&#31070;&#37319;&#39134;&#25196;&#12290;&#25105;&#20204;&#19981;&#20998;&#24180;&#40836;&#65292;&#23398;&#21382;&#65292;&#32844;&#19994;&#65292;&#25910;&#20837;&#65292;&#25105;&#20204;&#20197;&#27468;&#20250;&#21451;&#65292;&#22312;&#30456;&#32858;&#20013;&#22686;&#28155;&#21451;&#35850;&#12290;&#25105;&#20204;&#22312;&#27468;&#22768;&#20013;&#27880;&#20837;&#20102;&#24863;&#24773;&#65292;&#21809;&#20986;&#20102;&#23646;&#20110;&#33258;&#24049;&#30340;&#19968;&#29255;&#22825;&#31354;&#12290;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#27599;&#27425;&#32451;&#20064;&#65292;&#25105;&#20204;&#37117;&#24456;&#35748;&#30495;&#12290;&#22823;&#23478;&#24773;&#32490;&#20130;&#22859;&#65292;&#22312;&#27468;&#22768;&#20013;&#24471;&#21040;&#20849;&#40483;&#12290;&#32654;&#22909;&#30340;&#26059;&#24459;&#33830;&#32469;&#22312;&#32819;&#30036;&#65292;&#28608;&#36215;&#20102;&#24515;&#20013;&#20849;&#21516;&#30340;&#24605;&#24565;&#65292;&#30456;&#21516;&#30340;&#29301;&#25346;&#65292;&#26080;&#38480;&#30340;&#24076;&#26395;&#12290;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#24403;&#25105;&#20204;&#25671;&#22836;&#26179;&#33041;&#65292;&#21809;&#24471;&#33457;&#24320;&#40479;&#40483;&#65292;&#23665;&#36716;&#27700;&#27969;&#30340;&#24536;&#25105;&#26102;&#21051;&#65292;&#26102;&#38388;&#20026;&#25105;&#20204;&#39547;&#30041;&#12290;&#36807;&#21435;&#22833;&#33853;&#30340;&#65292;&#26080;&#22856;&#30340;&#65292; &#19968;&#20999;&#22312;&#27468;&#22768;&#20013;&#21270;&#20026;&#20044;&#26377;&#12290;&#20320;&#20250;&#24198;&#24184;&#65292;&#20170;&#22825;&#20320;&#25105;&#25317;&#26377;&#30340;&#36825;&#19968;&#29255;&#19990;&#30028;&#26159;&#22810;&#20040;&#32654;&#22909;&#65281;&#25105;&#20204;&#27426;&#32858;&#19968;&#22530;&#21809;&#25105;&#20204;&#29233;&#21809;&#30340;&#27468;&#12290;&#25105;&#20204;&#21809;&#30340;&#27468;&#28085;&#30422;&#19977;&#21313;&#24180;&#20195;&#21040;&#29616;&#22312;&#12290;&#25105;&#20204;&#20197;&#20013;&#22269;&#27468;&#26354;&#20026;&#20027;&#65292;&#20063;&#26377;&#22806;&#22269;&#30340;&#12290;&#26377;&#25234;&#24773;&#30340;&#65292;&#39640;&#20130;&#30340;&#65292;&#36731;&#24555;&#30340;&#65292;&#20063;&#26377;&#27665;&#27468;&#23567;&#35843;&#12290;&#36825;&#20123;&#35753;&#20154;&#24576;&#24565;&#30340;&#27468;&#26354;&#65292;&#22312;&#25234;&#24773;&#30340;&#38901;&#21619;&#20013;&#21809;&#20986;&#24515;&#37324;&#30340;&#29233;&#24680;&#24773;&#33222;&#65292;&#20351;&#25105;&#20204;&#24518;&#36215;&#20102;&#24403;&#24180;&#12290;&#26377;&#20123;&#23576;&#23553;&#22810;&#24180;&#65292;&#35760;&#24518;&#28145;&#22788;&#30340;&#32769;&#27468;&#34987;&#25105;&#20204;&#21809;&#36215;&#65292;&#23601;&#22909;&#20687;&#26102;&#20809;&#24930;&#24930;&#22238;&#21040;&#20102;&#20174;&#21069;&#65292;&#26377;&#26102;&#31455;&#28151;&#28982;&#24536;&#21364;&#20170;&#22805;&#26159;&#20309;&#24180;&#65311;&#25105;&#20204;&#30340;&#24773;&#32490;&#24120;&#38543;&#27468;&#22768;&#36215;&#20239;&#65292;&#37027;&#26159;&#24773;&#24863;&#30340;&#21319;&#21326;&#65292;&#25429;&#25417;&#21040;&#29983;&#27963;&#20043;&#32654;&#65292;&#20154;&#29983;&#20043;&#32654;&#12290;&#25105;&#20204;&#24456;&#29645;&#24796;&#36825;&#31181;&#24863;&#35273;&#12290;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#25105;&#20204;&#21809;&#36807;&#30340;&#27468;&#26354;&#26377;&#65306;&#38463;&#25289;&#26408;&#27735;&#65292;&#25472;&#20320;&#30340;&#30422;&#22836;&#26469;&#65292;&#22312;&#38134;&#33394;&#30340;&#26376;&#20809;&#19979;&#65292;&#38738;&#26149;&#33310;&#26354;&#65292;&#21322;&#20010;&#26376;&#20142;&#29228;&#19978;&#26469;&#65292;&#24247;&#23450;&#24773;&#27468;&#65292;&#38271;&#27743;&#20043;&#27468;&#65292;&#21516;&#19968;&#39318;&#27468;&#65292;&#25105;&#21644;&#25105;&#30340;&#31062;&#22269;&#65292;&#22909;&#26085;&#23376;&#65292;&#29233;&#25105;&#20013;&#21326;&#65292;&#33576;&#20872;&#65292;Sing the World Together&#65292;&#25925;&#20065;&#30340;&#20146;&#20154;&#12290;&#29616;&#22312;&#25105;&#20204;&#21809;&#30340;&#27468;&#26354;&#26159;&#65306;&#29983;&#27515;&#30456;&#20381;&#25105;&#33510;&#24651;&#30528;&#20320;&#65292;&#20108;&#21313;&#24180;&#21518;&#20877;&#30456;&#20250;&#65292;&#25171;&#36215;&#25163;&#40723;&#21809;&#36215;&#27468;&#65292;&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;&#65292;&#21313;&#37324;&#23665;&#27468;&#33889;&#33796;&#29087;&#65292;&#32654;&#20029;&#33609;&#21407;&#25105;&#30340;&#23478;&#12290;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#25105;&#20204;&#33258;&#23089;&#20063;&#23089;&#20154;&#12290;&#25105;&#20204;&#22312;&#33410;&#20551;&#26085;&#32463;&#24120;&#28436;&#20986;&#65292;&#24120;&#24120;&#36194;&#24471;&#28385;&#22530;&#21917;&#24425;&#21450;&#38647;&#40483;&#33324;&#30340;&#25484;&#22768;&#12290;&#25105;&#20204;&#32641;&#26053;&#24322;&#20065;&#30340;&#21516;&#32990;&#36824;&#26159;&#24515;&#31995;&#31062;&#22269;&#12290;&#25105;&#20204;&#20195;&#34920;&#20840;&#32654;&#30340;&#21326;&#20154;&#21521;&#19990;&#30028;&#20171;&#32461;&#20013;&#22269;&#27468;&#26354;&#65292;&#29992;&#28145;&#24773;&#36215;&#20239;&#30340;&#27468;&#22768;&#34920;&#36798;&#20013;&#22269;&#27468;&#26354;&#30340;&#33021;&#37327;&#65292;&#21809;&#24471;&#25105;&#20204;&#19982;&#35266;&#20247;&#30340;&#24515;&#22836;&#37117;&#26377;&#19968;&#32929;&#32929;&#26262;&#27969;&#22312;&#28044;&#21160;&#12290;&#25105;&#20204;&#21442;&#21152;&#36807;&#21271;&#20140;&#8220;&#31532;&#20845;&#23626;&#22269;&#38469;&#21512;&#21809;&#33410;&#8221;&#65292;&#33635;&#33719;&#8220;&#27700;&#20934;&#26368;&#39640;&#30340;&#21512;&#21809;&#22242;&#20307;&#8221;&#30340;&#31216;&#21495;&#12290;&#27599;&#27425;&#37117;&#26159;&#30805;&#26524;&#32047;&#32047;&#65292;&#28385;&#36733;&#32780;&#24402;&#12290;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#28436;&#20986;&#26102;&#65292;&#25105;&#20204;&#30007;&#23376;&#30528;&#40657;&#35199;&#35013;&#65292;&#30333;&#34924;&#34915;&#65292;&#40657;&#39046;&#32467;&#65292;&#20154;&#20154;&#24196;&#20005;&#22823;&#26041;&#65307;&#22899;&#22763;&#20204;&#31359;&#30528;&#25341;&#22320;&#38271;&#35033;&#65292;&#20010;&#20010;&#29618;&#29649;&#26377;&#33268;&#65292;&#39118;&#23039;&#32496;&#32422;&#12290;&#22312;&#38378;&#28865;&#30340;&#28783;&#20809;&#19979;&#65292;&#30495;&#26159;&#19968;&#25903;&#32654;&#20029;&#30340;&#38431;&#20237;&#12290;&#27599;&#27425;&#28436;&#20986;&#25105;&#20204;&#37117;&#21463;&#21040;&#26497;&#22823;&#30340;&#40723;&#21169;&#65292;&#21463;&#21040;&#22823;&#20247;&#30340;&#32943;&#23450;&#12290;&#25105;&#20204;&#36824;&#35201;&#19981;&#20572;&#22320;&#21809;&#65292;&#29992;&#24515;&#22320;&#21809;&#65292;&#23613;&#24773;&#22320;&#21809;&#65292;&#19968;&#30452;&#21809;&#19979;&#21435;&#65281;
				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#25105;&#20204;&#21809;&#36807;&#21644;&#28436;&#20986;&#36807;&#19968;&#39318;&#27468;&#26354; --- &#8220;&#29983;&#27515;&#30456;&#20381;&#25105;&#33510;&#24651;&#30528;&#20320;&#8221;&#12290;&#27599;&#19968;&#27425;&#21809;&#25105;&#20204;&#37117;&#21313;&#20998;&#21160;&#23481;&#12290;&#20063;&#35768;&#20320;&#24050;&#32819;&#29087;&#33021;&#35814;&#65292;&#20063;&#35768;&#20320;&#26089;&#24050;&#20250;&#21809;&#20102;&#65292;&#20294;&#25105;&#36824;&#26159;&#35201;&#25226;&#23427;&#20889;&#19979;&#26469;&#20316;&#20026;&#36825;&#31687;&#30340;&#32467;&#23614;&#12290;&#24403;&#20320;&#35835;&#23436;&#20197;&#21518;&#65292;&#20320;&#30340;&#20869;&#24515;&#26159;&#21542;&#20063;&#34987;&#29301;&#21160;&#65311;&#37027;&#20040;&#65292;&#35753;&#25105;&#20204;&#19968;&#36215;&#26469;&#21809;&#21543;&#65306;
				<p align="left">&nbsp;<p align="left">&nbsp;<p align="center">&#22312;&#29233;&#37324;&#22312;&#24773;&#37324;
				<p align="center">&#30171;&#33510;&#24184;&#31119;&#25105;&#21628;&#21796;&#30528;&#20320;
				<p align="center">&#22312;&#27468;&#37324;&#22312;&#26790;&#37324;
				<p align="center">&#29983;&#27515;&#30456;&#20381;&#25105;&#33510;&#24651;&#30528;&#20320;
				<p align="center">&#32437;&#28982;&#26159;&#20932;&#39118;&#33510;&#38632;
				<p align="center">&#25105;&#20063;&#19981;&#20250;&#31163;&#20320;&#32780;&#21435;
				<p align="center">&#24403;&#19990;&#30028;&#21521;&#20320;&#24494;&#31505;
				<p align="center">&#25105;&#23601;&#22312;&#20320;&#30340;&#27882;&#20809;&#37324;
				<p align="center">&#20320;&#24651;&#30528;&#25105;&#25105;&#24651;&#30528;&#20320;
				<p align="center">&#26159;&#23665;&#26159;&#28023;&#25105;&#25317;&#25265;&#30528;&#20320;
				<p align="center">&#20320;&#23601;&#26159;&#25105;&#25105;&#23601;&#26159;&#20320;
				<p align="center">&#26159;&#34880;&#26159;&#32905;&#25105;&#20957;&#32858;&#30528;&#20320;
				<p align="center">&#32437;&#28982;&#26159;&#20166;&#20498;&#22312;&#22320;
				<p align="center">&#19968;&#39063;&#24515;&#20381;&#28982;&#20030;&#30528;&#20320;
				<p align="center">&#26216;&#26342;&#20013;&#20320;&#25300;&#22320;&#32780;&#36215;
				<p align="center">&#25105;&#23601;&#22312;&#20320;&#30340;&#24418;&#35937;&#37324;
				<p align="center">&#32437;&#28982;&#26159;&#20166;&#20498;&#22312;&#22320;
				<p align="center">&#19968;&#39063;&#24515;&#20381;&#28982;&#20030;&#30528;&#20320;
				<p align="center">&#26216;&#26342;&#20013;&#20320;&#25300;&#22320;&#32780;&#36215;
				<p align="center">&#25105;&#23601;&#22312;&#20320;&#30340;&#24418;&#35937;&#37324;
				<p align="left">&nbsp;<p align="left">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="7">
				<p align="center">&nbsp;</p>
				<p>&nbsp;</td>
			</tr>
		</table>
		<p align="center">&nbsp;</p>
		</td>
		
	</tr>
	<tr>
		<td align="center" height="28">
		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">
		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">
		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2008. All Rights 
		Reserved<span lang="en-us">.</span></span></font></td>
	</tr>
</table>

</body>

</html>
