<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Boston Eastern Heritage Chorus</title>
<style>
<!--
p{margin:0;padding:0;}
-->
</style>
</head>

<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">
	<tr>
		<td align="center" height="96">
		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>
	</tr>
	<tr>
		<td width="859" align="left" valign="top">
		<table border="0" width="100%" id="table6">
			<tr>
				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="831">
				<p align="center">&nbsp;</p>
		<p align="center">&nbsp;</p>
		<p align="center"><b>&#21442;&#21152;&#22269;&#38469;&#21512;&#21809;&#33410;&#21450;&#28216;&#35272;&#40644;&#30707;&#20844;&#22253;&#23567;&#35760;</b><p align="center">&nbsp;<p align="center">&#183;&#26460;&#28814;&#27494;&#183; 
				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#25105;&#20204;&#8221;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#8221;&#19968;&#34892;&#19977;&#21313;&#22810;&#20154;&#36830;&#21516;&#23478;&#23646;&#20843;&#21313;&#22810;&#20154;&#20110;7&#26376;3&#26085;&#20940;&#26216;&#20998;&#21035;&#20174;&#27874;&#22763;&#39039;&#30340;LOGEN,&#24247;&#24030;&#30340;HARTFORD&#30340;BRADLY,&#32599;&#24503;&#23707;&#30340;PROUIDENCE&#31561;&#26426;&#22330;&#20986;&#21457;,&#20013;&#36716;&#21518;&#22312;&#30416;&#28246;&#22478;(SALE LAKE CITY)&#26426;&#22330;&#38598;&#21512;&#12290;&#19979;&#21320;&#19977;&#28857;&#21322;, &#25105;&#20204;&#20998;&#25104;&#20004;&#36742;&#22823;&#23458;&#36710;&#20882;&#30528;&#23567;&#38632;&#36212;&#20840;&#32654;&#22269;&#26368;&#26089;&#24314;&#31435;&#30340;, &#20063;&#26159;&#20840;&#32654;&#26368;&#22823;&#22855;&#26223;&#26368;&#22810;&#30340;&#22269;&#23478;&#33258;&#28982;&#20445;&#25252;&#21306;&#8212;&#40644;&#30707;&#20844;&#22253;&#12290;&#22312;6&#20010;&#22810;&#23567;&#26102;&#30340;&#36710;&#31243;&#20013;, &#21512;&#21809;&#22242;&#21592;&#20204;&#36718;&#27969;&#21435;&#36710;&#21069;&#34920;&#28436;,&#26377;&#29420;&#21809;&#27468;&#26354;;&#35762;&#25925;&#20107;;&#26041;&#35328;&#23567;&#21697;;&#20140;&#21095;&#26679;&#26495;&#25103;&#31561;&#20116;&#33457;&#20843;&#38376;&#30340;&#23567;&#33410;&#30446;&#12290;&#25105;&#20204;&#36824;&#25237;&#20837;&#22320;&#32451;&#20064;&#20102;&#21442;&#21152;&#21512;&#21809;&#33410;&#35201;&#28436;&#21809;&#30340;&#20960;&#39318;&#27468;&#26354;,&#22823;&#23478;&#24456;&#23613;&#20852;&#12290; &#26202;&#19978;10&#28857;&#36827;&#40644;&#30707;&#20844;&#22253;&#35199;&#20837;&#21475;&#40644;&#30707;&#38215;&#20043;&#21518;,&#27773;&#36710;&#22312;&#33579;&#33579;&#30340;&#22812;&#33394;&#20013;&#21521;&#19996;&#27178;&#31359;&#40644;&#30707;&#20844;&#22253;,&#20013;&#36884;&#25105;&#20204;&#23621;&#28982;&#36824;&#30896;&#19978;&#20102;&#37326;&#29275;,&#30896;&#19978;&#20102;&#19968;&#27425;&#22823;&#37326;&#40575;,&#30495;&#26159;&#8221;&#19977;&#29983;&#26377;&#24184;&#8221;&#12290; &#21040;&#36798;&#26862;&#26519;&#29615;&#39286;&#30340;CANYON LODGE &#24050;&#32463;&#26159;&#24403;&#22320;&#26102;&#38388;&#22812;&#38388;12&#28857;&#21322;&#20102;&#12290;CANYON LODGE &#20301;&#20110; 8 &#23383;&#24418;&#30340;&#40644;&#30707;&#28216;&#35272;&#32447;&#36335;&#30340;&#20013;&#38388;&#20301;&#32622;,&#22240;&#24314;&#20110;CANYON VALLEY&#38468;&#36817;&#32780;&#24471;&#21517;&#12290; 
				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; 7&#26376;4&#26085;&#26089;&#39184;&#21518;,&#20004;&#36742;&#26053;&#28216;&#36710;&#24102;&#30528;&#25105;&#20204;&#24320;&#22987;&#28216;&#35272;8&#23383;&#22411;&#30340;&#24038;&#19978;&#21322;&#29615;&#12290;&#25105;&#20204;&#20808;&#21040;&#20102;NORIS &#30340;&#22823;&#21943;&#27849;&#25152;&#22312;&#22320;,&#23548;&#28216;&#35828;&#23427;&#26159;&#19968;&#20010;&#38388;&#27463;&#24615;&#30340;&#21943;&#27849;,&#20063;&#26159;&#36825;&#19968;&#24102;&#26368;&#22823;&#30340;&#21943;&#27849;,&#21313;&#24180;&#25165;&#21943;&#21457;&#36807;&#19977;&#27425;,&#21943;&#27849;&#39640;&#24230;&#21487;&#36798;200 &#33521;&#21582;&#12290; &#21487;&#24796;&#25105;&#20204;&#8221;&#26080;&#32536;&#24184;&#20250;&#8221;&#12290; &#28982;&#21518;&#25105;&#20204;&#21040;&#20102;&#28909;&#21943;&#27849;&#39118;&#26223;&#21306;,&#36825;&#37324;&#26377;&#22823;&#22823;&#23567;&#23567;&#30340;&#28201;&#27849;&#21644;&#21943;&#27849;,&#26377;&#30340;&#26126;&#38745;,&#26377;&#30340;&#28378;&#28907;,&#19968;&#38453;&#38453;&#30340;&#28909;&#27668;,&#19968;&#38453;&#38453;&#30340;&#21691;&#21691;&#22768;&#8230;.&#25105;&#20204;&#22312;&#19981;&#26029;&#21319;&#33150;&#30340;&#28909;&#27668;&#21644;&#22810;&#20010;&#21943;&#27849;&#20043;&#38388;&#31359;&#34892;,&#22914;&#20837;&#20185;&#22659;,&#32780;&#36825;&#31181;&#26126;&#20928;&#30340;&#28201;&#27849;&#38750;&#24120;&#32654;,&#27744;&#24213;&#37117;&#26159;&#20985;&#20984;&#22278;&#27985;&#20687;&#30977;&#30707;&#20284;&#30340;&#38041;&#21270;&#22389;, &#27744;&#22235;&#21608;&#26159;&#19968;&#22280;&#22280;&#26126;&#40644;,&#27225;&#32418;&#25110;&#30333;&#33394;&#30340;&#24425;&#22721;&#27753;&#27753;&#27969;&#20986;&#30340;&#27849;&#27700;&#30887;&#34013;&#22914;&#38236;,&#26377;&#30340;&#22278;&#21608;&#22823;&#21487;&#25968;&#21313;&#20844;&#23610;,&#26377;&#30340;&#23567;&#21040;&#36328;&#27493;&#21487;&#36807;,&#22823;&#23567;&#19981;&#19968;&#24418;&#22766;&#21508;&#24322;&#23601;&#20687;&#19968;&#29255;&#29255;&#40092;&#33395;&#26126;&#28552;&#30340;&#29733;&#29632;,&#23454;&#22312;&#26159;&#32654;&#21040;&#26497;&#28857;&#12290; &#21943;&#27849;&#23601;&#26356;&#22810;,&#38041;&#36136;&#30340;&#23721;&#23618;&#22534;&#25104;&#21508;&#31181;&#21943;&#27668;&#23380;,&#28909;&#27700;&#22841;&#30528;&#33976;&#27773;&#23601;&#38388;&#27463;&#30340;&#25110;&#19981;&#24687;&#30340;&#38453;&#38453;&#21943;&#20986;,&#25110;&#39640;&#25110;&#20302;&#27492;&#36215;&#24444;&#33853;&#26144;&#30528;&#26085;&#20809;&#22788;&#22788;&#26126;&#20809;&#38378;&#32768;,&#19968;&#22823;&#29255;&#19968;&#22823;&#29255;&#30340;&#28201;&#27849;&#36719;&#27877;&#27836;&#27901;,&#27700;&#38654;&#24357;&#28459;&#34224;&#33976;&#8230;&#8230;&#25105;&#20204;&#27839;&#30528;&#26408;&#26495;&#26550;&#25104;&#30340;&#27493;&#36947;&#19978;&#36208;&#30528;,&#38497;&#28982;&#19968;&#38453;&#27700;&#26609;&#21319;&#36215;&#21518;&#25104;&#20254;&#29366;&#22235;&#19979;&#21943;&#21457;,&#20142;&#20029;&#30340;&#38451;&#20809;&#26356;&#25226;&#32454;&#32454;&#30340;&#27700;&#29664;&#29031;&#25104;&#19968;&#29255;&#38378;&#38378;&#30340;&#32548;&#32439;&#24425;&#34425;&#12290; &#20043;&#21518;&#25105;&#20204;&#21040;&#20102;&#8221;&#26364;&#25705;&#26031;&#8221;,&#25105;&#20204;&#36807;&#26408;&#26495;&#36947;,&#31359;&#26494;&#26519;,&#19978;&#20102;&#23665;&#19992;&#39030;&#19978;,&#25918;&#30524;&#25972;&#29255;&#21943;&#27849;&#22320;&#21306;&#26356;&#26159;&#30333;&#28895;&#22788;&#22788;,&#29577;&#27700;&#36215;&#33853;&#19968;&#29255;&#27684;&#27698;&#38378;&#28796;&#12290; &#25105;&#20204;&#36208;&#21040;&#8221;&#21488;&#22320;&#8221;.&#36825;&#30495;&#26159;&#29305;&#27530;&#22320;&#36136;&#30340;&#33879;&#21517;&#39118;&#26223;&#21306;&#12290; &#8220;&#21488;&#22320;&#8221;&#30495;&#26159;&#31934;&#33268;&#21326;&#32654;.&#36828;&#30475;&#23427;&#26159;&#19968;&#22534;&#22534;&#26001;&#26003;&#30340;&#22278;&#30424;&#23618;&#23618;&#30456;&#21472;, &#32780;&#30424;&#20013;&#27753;&#27753;&#27969;&#20986;&#30340;&#28342;&#28082;, &#28151;&#21512;&#30528;&#21508;&#31181;&#33394;&#24425;, &#26144;&#30528;&#22826;&#38451;&#19981;&#26029;&#30340;&#38378;&#38378;&#21457;&#20809;. &#36817;&#30475;,&#36825;&#20123;&#22278;&#30424;&#23454;&#38469;&#26159;&#30707;&#28784;&#27744;, &#22823;&#22823;&#23567;&#23567;&#29618;&#29649;&#21076;&#36879;,&#32780;&#33394;&#24425;&#30001;&#31881;&#30333;,&#27575;&#32418;&#21040;&#37329;&#40644;,&#27225;&#32511;&#27985;&#27985;&#28070;&#28070;&#20687;&#35843;&#33394;&#30871;,&#20063;&#20687;&#22744;&#22744;&#30340;&#32654;&#26415;&#34593;&#28891;&#21488;;&#36825;&#20221;&#32420;&#24039;&#21644;&#33395;&#20029;,&#23454;&#22312;&#26159;&#39740;&#26023;&#31070;&#24037;&#30340;&#32477;&#26500;&#12290; 
				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#22312;MANMOTH&#21507;&#23436;&#21320;&#39184;&#21518;,&#25105;&#20204;&#30340;&#27773;&#36710;&#36208;&#40644;&#30707;&#20844;&#22253;8 &#23383;&#24418;&#30340;&#21491;&#19978;&#21322;&#29615;,&#20844;&#36335;&#20004;&#26049;&#26159;&#39640;&#23665;&#21644;&#26862;&#26519;,&#37057;&#37057;&#37057;&#33905;&#33905;&#30340;&#26494;&#26519;&#22914;&#20254;&#22914;&#22612;.&#36824;&#26377;&#19968;&#29255;&#29255;&#30340;&#30333;&#26472;&#26641;, &#23427;&#20204;&#27427;&#27427;&#21521;&#33635;&#22823;&#23478;&#25384;&#25384;&#25380;&#25380;&#21313;&#20998;&#20146;&#23494;&#65292;&#23601;&#20687;&#19968;&#32676;&#19968;&#32676;&#30340;&#23478;&#26063;&#19968;&#26679;, &#22823;&#26641;&#21040;&#23567;&#26641;&#37117;&#27963;&#24471;&#24456;&#21191;&#25954;, &#24456;&#26377;&#30475;&#22836;, &#20063;&#25226;&#21326;&#32654;&#20998;&#36865;&#32473;&#28216;&#20154;&#12290; &#20844;&#36335;&#20004;&#26049;&#30340;&#39640;&#23665;,&#23665;&#22369;&#19978;&#24120;&#26377;&#19968;&#22823;&#29255;&#19968;&#22823;&#29255;&#30340;&#33457;&#23831;&#23721;&#38706;&#22836;,&#34987;&#20405;&#34432;&#20197;&#21518;&#20809;&#28369;&#22278;&#28070;&#28784;&#30333;&#22914;&#29577;. &#26862;&#26519;&#20013;&#26377;&#35768;&#22810;88&#24180;&#40644;&#30707;&#20844;&#22253;&#22823;&#28779;&#21518;&#28903;&#27585;&#30340;&#20498;&#26408;.&#26377;&#30340;&#24050;&#33104;&#26429;, &#35753;&#20154;&#21497;&#24796;, &#20294;&#35265;&#21040;&#20498;&#26408;&#20174;&#20013;&#22823;&#22823;&#23567;&#23567;&#30340;&#26032;&#26641;&#33495;&#33537;&#22766;&#25104;&#38271;, &#24418;&#25104;&#26032;&#26519;, &#20196;&#20154;&#27427;&#24944;, &#30495;&#26159;&#19968;&#20999;&#24402;&#20110;&#33258;&#28982;&#12290; &#23665;&#22369;&#30340;&#37326;&#33457;&#22312;&#38451;&#20809;&#19979;&#38750;&#24120;&#40092;&#33395;,&#20844;&#36335;&#36793;&#30340;&#27827;&#27700;&#28538;&#28538;&#30340;&#27969;&#30528;&#21521;&#19979;,&#27827;&#27700;&#22312;&#36825;&#37324;&#24418;&#25104;&#20102;&#19968;&#26465;&#28145;&#36995;&#30340;&#23777;&#35895;,&#39640;&#23736;&#19978;&#30340;&#29572;&#27494;&#23721;&#30707;&#26609;&#30456;&#36830;,&#25490;&#25104;&#20026;&#19968;&#22823;&#29255;&#24748;&#23830;&#23789;&#22721;.&#23777;&#35895;&#20013;&#22737;&#22737;&#30340;&#27700;&#22768;&#32763;&#25104;&#19968;&#20010;&#20010;&#30333;&#33579;&#33579;&#30340;&#39134;&#28689; , &#20020;&#23830;&#23637;&#26395;, &#22788;&#22788;&#20339;&#26223;&#12290; &#20854;&#38388;,&#26377;&#20004;&#20010;&#24456;&#22823;&#30340;&#28689;&#24067;,&#24456;&#23485;,&#39640;&#24230;&#37117;&#36926;&#25968;&#21313;&#20844;&#23610;,&#32780;&#19988;&#23777;&#35895;&#24189;&#28145;,&#27700;&#21183;&#27769;&#28044;&#30333;&#28010;&#32763;&#28378;,&#20840;&#27827;&#20043;&#27700;&#30001;&#36825;&#37324;&#20542;&#27899;&#32780;&#19979;.&#25105;&#20204;&#31449;&#22312;&#20844;&#36335;&#26049;, &#20020;&#27874;&#20463;&#26395;, &#20854;&#27769;&#28044;&#22868;&#33150;&#20043;&#29366;&#30495;&#26377;&#19975;&#39532;&#22868;&#33150;&#20043;&#21183;, &#33258;&#28982;&#24778;&#20154;, &#36825;&#20004;&#22788;&#28689;&#24067;&#22914;&#27492;&#38596;&#20255;&#22766;&#22823;&#36229;&#28982;&#33073;&#20439;,&#23454;&#22312;&#26159;&#32477;&#22659;&#32988;&#22320;&#12290; 
				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#36825;&#19968;&#22825;&#25105;&#20204;&#22312;&#27773;&#36710;&#31383;&#22806;&#19968;&#24653;&#32780;&#36807;&#30340;&#30475;&#21040;&#20102;&#22810;&#22788;&#37326;&#29275;,&#22823;&#35282;&#40575;,&#40657;&#29066;&#21644;&#26837;&#29066;. &#40644;&#30707;&#20844;&#22253;&#36825;&#20010;&#28216;&#35272;&#32988;&#22320;&#22825;&#28982;&#32477;&#26223;&#26524;&#28982;&#21517;&#19981;&#34394;&#20256;.&#25105;&#20204;&#24917;&#21517;&#32780;&#26469;,&#19981;&#34394;&#27492;&#34892;&#12290; 7&#26376;5&#26085;&#25105;&#20204;&#20056;&#28216;&#35272;&#20102;&#40644;&#30707;&#20844;&#22253;8&#23383;&#24418;&#30340;&#24038;&#19979;&#21322;&#29615;&#30340;&#21943;&#27849;&#39118;&#26223;&#21306;&#22495;,&#20844;&#36335;&#27839;&#36884;&#26377;&#19978;&#30334;&#20010;&#22823;&#22823;&#23567;&#23567;&#23450;&#26102;&#25110;&#19981;&#23450;&#26102;&#30340;&#21943;&#27849;&#21521;&#25105;&#20204;&#23637;&#29616;&#30528;&#36855;&#20154;&#30340;&#39118;&#23039;&#12290;&#36825;&#20123;&#28201;&#27700;&#21943;&#27849;&#20301;&#20110;&#30899;&#37240;&#38041;&#22320;&#24102;, &#38745;&#27490;&#26102;&#26159;&#19968;&#24344;&#28165;&#28552;&#35265;&#24213;, &#26126;&#20928;&#22914;&#38236;&#30340;&#30333;&#33394;,&#40644;&#33394;,&#27225;&#32418;,&#34074;&#34013;&#30340;&#28201;&#27700;&#27744;,&#20873;&#20873;&#30340;&#36731;&#28895;&#32549;&#32520;&#22312;&#27700;&#38754;&#19978;,&#26377;&#22914;&#32654;&#22899;&#30340;&#38754;&#32433;&#12290; &#26377;&#30340;&#27744;&#20013;&#21943;&#20986;&#27700;&#27873;,&#27744;&#38754;&#19978;&#25472;&#36215;&#28063;&#28458;,&#36731;&#28895;&#28176;&#21270;&#27987;&#38654;; &#20063;&#26377;&#30340;&#27744;&#27700;&#8221;&#29038;&#21040;&#27832;&#28857;&#8221;&#28322;&#20110;&#27744;&#22806;;&#26356;&#26377;&#30340;&#27700;&#22768;&#28558;&#28227;,&#27700;&#33457;&#20081;&#28293;,&#26230;&#33721;&#28491;&#28383;&#30340;&#27700;&#26609;&#23556;&#21521;&#22825;&#31354;&#12290; 
				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#25105;&#20204;&#21040;&#20102;&#32769;&#23454;&#27849;&#38468;&#36817;&#8221;&#32769;&#23454;&#26053;&#39302;&#8221;,&#36825;&#20010;&#26053;&#39302;&#24314;&#31569;&#26448;&#26009;&#36873;&#29992;&#21407;&#26408;&#21450;&#30707;&#22602;,&#21407;&#26408;&#26550;&#26500;&#30340;&#22823;&#21381;&#30456;&#24403;&#39640;&#25402;, &#27004;&#19978;&#26377;&#24315;&#24266;&#65292;&#26377;&#19968;&#38754;&#22681;&#22721;&#29992;&#31895;&#30707;&#22534;&#30732;&#32780;&#25104;&#65292;&#26174;&#24471;&#31895;&#26103;&#35946;&#25918;&#65292;&#20445;&#26377;&#27987;&#21402;&#30340;&#20065;&#22303;&#27668;&#24687;&#12290; &#33879;&#21517;&#30340;&#32769;&#23454;&#27849;&#21363;&#22312;&#26053;&#39302;&#21069;&#26041;&#30340;&#24320;&#38420;&#24191;&#22330;&#19978;&#65292;&#21943;&#27849;&#36793;&#22260;&#30528;&#26408;&#26495;&#30475;&#21488;&#22909;&#20960;&#30334;&#20154;&#23601;&#31561;&#22312;&#36825;&#37324;&#12290; &#35813;&#21943;&#27849;&#20026;&#38388;&#27463;&#27849;&#65292;&#27599;&#38548;60&#21040;100&#20998;&#38047;&#21943;&#21457;&#19968;&#27425;&#65292;&#21943;&#23556;&#26102;&#20808;&#20882;&#30333;&#28895;&#65292;&#26059;&#35265;&#22823;&#37327;&#28909;&#28082;&#19968;&#26609;&#20914;&#22825;&#65292;&#28176;&#28176;&#22686;&#39640;&#22686;&#22823;&#65292;&#26368;&#39640;&#21487;&#36798;180&#33521;&#21582;&#12290; &#32780;&#21518;&#27700;&#26609;&#24573;&#32780;&#24494;&#38477;&#24573;&#32780;&#21448;&#39130;&#21319;&#65292;&#27700;&#26609;&#20043;&#22806;&#23578;&#26377;&#30333;&#33394;&#30340;&#28895;&#38654;&#31548;&#32617;&#65292; &#19978;&#25509;&#22825;&#38469;&#22766;&#20255;&#20043;&#26223;&#35937;&#20196;&#20154;&#38590;&#20197;&#24536;&#24576;&#12290; &#32769;&#23454;&#27849;&#21943;&#21457;&#30340;&#27700;&#37327;&#24456;&#22823;&#65292;&#25968;&#20998;&#38047;&#21518;&#27700;&#27773;&#21520;&#23613;&#65292;&#27700;&#26609;&#28040;&#22833;&#65292; &#20294;&#35265;&#28909;&#27700;&#22235;&#27969;&#65292;&#35937;&#26159;&#26137;&#33457;&#19968;&#29616;&#65292;&#22823;&#22320;&#21448;&#22797;&#36235;&#24179;&#38745;&#12290;&#25105;&#20204;&#26377;&#24184;&#22312;&#36825;&#37324;&#35266;&#30475;&#20102;&#19977;&#27425;&#32769;&#23454;&#27849;&#30340;&#21943;&#21457;&#65288;&#19979;&#21320;1&#65306;30&#65292;3&#65306;10 &#21450;&#26202;&#19978; 9&#65306;00&#65289;&#65292;&#27599;&#27425;&#25105;&#20204;&#37117;&#26159;&#36234;&#31561;&#36234;&#24613;&#65292;&#36234;&#32039;&#24352;&#65292;&#19968;&#30452;&#31561;&#23427;&#19968;&#19979;&#20004;&#19979;&#30340;&#21943;&#20986;&#20043;&#21518;&#25165;&#32456;&#20110;&#21564;&#21564;&#22320;&#22823;&#21943;&#29305;&#21943;&#20102;&#12290;&#24403;&#27700;&#26609;&#20940;&#31354;&#65292;&#38654;&#27668;&#22235;&#25955;&#65292;&#28385;&#22330;&#30340;&#20154;&#38543;&#30528;&#23601;&#26159;&#19968;&#38453;&#38453;&#25484;&#22768;&#21644;&#27426;&#21628;&#22768;&#65292;&#25105;&#20204;&#21313;&#20998;&#28909;&#28872;&#21644;&#28385;&#36275;&#12290; &#25105;&#20204;&#36824;&#39034;&#30528;&#31163;&#22320;&#25968;&#23544;&#30340;&#39640;&#26550;&#26408;&#26495;&#27493;&#36947;&#65292;&#30475;&#20102;&#24456;&#22810;&#22823;&#22823;&#23567;&#23567;&#30340;&#21943;&#27849;&#65292;&#26377;&#30340;&#20687;&#22561;&#22418;&#65292;&#26377;&#30340;&#20687;&#28779;&#28809;&#65292;&#23427;&#20204;&#23637;&#29616;&#30528;&#36855;&#20154;&#30340;&#39118;&#24425;&#12290;&#29577;&#24425;&#30340;&#23721;&#23618;&#21644;&#27684;&#27698;&#20013;&#30340;&#26223;&#33394;&#34074;&#20026;&#22855;&#35266;&#12290;&#21482;&#26159;&#30001;&#20110;&#34892;&#33394;&#21254;&#21254;&#65292;&#36208;&#39532;&#35266;&#33457;&#65292;&#28014;&#20809;&#25504;&#24433;&#65292;&#25105;&#20204;&#8220;&#21675;&#23610;&#22825;&#28079;&#8221;&#65292;&#26080;&#32536;&#30456;&#35265;&#65292;&#23454;&#22312;&#26159;&#25022;&#20107;&#65281; 
				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#20621;&#26202;&#25105;&#20204;&#25269;&#36798;BRIDQEBAY MARINA &#20837;&#20303;&#26053;&#39302;&#21518;&#65292;&#31435;&#21363;&#36820;&#22238;&#32769;&#23454;&#27849;&#21943;&#27849;&#21306;&#65292;&#35266;&#30475; &#8220;&#24040;&#26080;&#38712;&#8221;&#21943;&#27849;&#21644;&#8220;&#21476;&#22561;&#8221;&#21943;&#27849;&#30340;&#21943;&#23556;&#12290; &#8220;&#24040;&#26080;&#38712;&#8221;&#21943;&#27849;&#30340;&#29305;&#28857;&#26159;&#22312;&#39640;&#23792;&#26399;&#38388;&#25115;&#28982;&#32780;&#27490;&#65292;&#30636;&#24687;&#38388;&#28608;&#27969;&#21191;&#36864;&#65292;&#32780;&#8220;&#21476;&#22561;&#8221;&#21943;&#27849;&#21017;&#26377;&#22914;&#38134;&#33394;&#30340;&#28895;&#33457;&#22312;&#31354;&#20013;&#19981;&#26029;&#22320;&#29190;&#21457;&#65292;&#36830;&#32493;30&#20998;&#38047;&#27809;&#23436;&#27809;&#20102;&#12290;&#27700;&#26609;&#36807;&#21518;&#26159;&#27668;&#26609;&#65292;&#22312;&#22805;&#38451;&#20313;&#26198;&#19979;&#27668;&#26609;&#26049;&#36824;&#20986;&#29616;&#20102;&#38590;&#24471;&#30340;&#24425;&#34425;&#65292;&#21834;&#65281;&#25105;&#20204;&#19981;&#24471;&#19981;&#22038;&#22038;&#31216;&#22855;&#65292;&#36190;&#21497;&#36825;&#38590;&#24471;&#30340;&#19990;&#30028;&#32423;&#26223;&#35266;&#65281; 7&#26376;6&#21495;&#25105;&#20204;&#28216;&#35272;&#40644;&#30707;&#20844;&#22253; 8 &#23383;&#24418;&#30340;&#21491;&#19979;&#21322;&#22280;&#12290;&#25105;&#20204;&#20303;&#30340;GRANT VILLAGE &#27491;&#22312;&#8221;&#40644;&#30707;&#28246;&#8221;&#30340;&#28246;&#30036;&#12290;&#40644;&#30707;&#28246;&#26159;&#19968;&#24231;&#39640;&#23665;&#28246;&#65292;&#28246;&#38754;&#21313;&#20998;&#23485;&#38420;&#65292;&#30495;&#26159;&#28009;&#28009;&#33633;&#33633;&#12290;&#40644;&#30707;&#28246;&#28023;&#25300;2300&#22810;&#20844;&#23610;&#65292;&#28246;&#38754;&#26368;&#23485;&#22788;29&#20844;&#37324;&#65292;&#26368;&#28145;&#22788;90&#22810;&#20844;&#23610;&#65292;&#26159;&#32654;&#22269;&#28023;&#25300;2000&#31859;&#20197;&#19978;&#22320;&#21306;&#30340;&#31532;&#19968;&#22823;&#39640;&#23665;&#28246;&#12290;&#30333;&#33579;&#33579;&#30340;&#27700;&#33394;&#19968;&#26395;&#26080;&#28079;&#65292;&#28246;&#27700;&#28009;&#28698;&#19968;&#26395;&#26080;&#38469;&#12290;&#28246;&#20013;&#26377;&#20960;&#20010;&#23567;&#23707;&#28129;&#28895;&#36855;&#28635;&#65292;&#24179;&#38745;&#26080;&#27874;&#22235;&#21608;&#29615;&#39640;&#23665;&#65292;&#29615;&#22659;&#32423;&#20026;&#24189;&#38597;&#12290;&#27839;&#23736;&#30340;&#26862;&#26519;&#27867;&#30528;&#32736;&#32511;&#25104;&#38453;&#22320;&#32599;&#21015;&#30528;&#65292;&#21313;&#20998;&#31168;&#36920;&#24189;&#32654;&#65292;&#22312;&#28246;&#36793;&#28459;&#27493;&#33021;&#20139;&#21463;&#21040;&#39640;&#23665;&#20013;&#29305;&#26377;&#30340;&#23425;&#38745;&#65292;&#21834;&#65281;&#28246;&#27700;&#28009;&#28218;&#23707;&#23679;&#32437;&#27178;&#65292;&#26862;&#26519;&#32599;&#21015;&#30495;&#26159;&#20196;&#20154;&#20837;&#30011;&#65281; 
				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#26089;&#39184;&#21518;&#25105;&#20204;&#30340;&#27773;&#36710;&#27839;&#30528;&#40644;&#30707;&#28246;&#23736;&#21521;&#21271;&#34892;&#65292;&#35266;&#36175;&#20102;&#40644;&#30707;&#27827;&#23777;&#35895;&#20013;&#30340;&#20004;&#22823;&#22855;&#26223;---&#19978;&#19979;&#20004;&#22823;&#28689;&#24067;&#12290;&#23777;&#35895;&#30340;&#20004;&#23736;&#26159;&#23789;&#22721;&#24748;&#23721;&#65292;&#19978;&#28689;&#24067;&#39640;&#32422;30&#22810;&#20844;&#23610;&#65292;&#19979;&#28689;&#24067;&#39640;&#36798;&#36817;&#30334;&#20844;&#23610;&#65292;&#23777;&#35895;&#26082;&#31364;&#32780;&#28145;&#65292;&#20687;V&#23383;&#34892;&#28145;&#36798;400&#22810;&#20844;&#23610;&#65292;&#23485;&#32422;500&#20844;&#23610;&#65292;&#28689;&#24067;&#30340;&#27700;&#21183;&#26497;&#20026;&#27769;&#28263;&#12290;&#20004;&#20010;&#28689;&#24067;&#37117;&#26159;&#20174;&#22825;&#32780;&#38477;&#65292;&#37027;&#26159;&#8220;&#40644;&#30707;&#27827;&#20043;&#27700;&#22825;&#19978;&#26469;&#65292;&#22868;&#33150;&#21521;&#19979;&#19981;&#22797;&#22238;&#8221;&#65281;&#30495;&#26159;&#22825;&#27874;&#28293;&#38634;&#23665;&#40483;&#35895;&#24212;&#65292;&#20339;&#26223;&#65292;&#20339;&#26223;&#12290;&#25105;&#20204;&#31449;&#22312;&#21508;&#20010;&#23637;&#26395;&#21488;&#19978;&#35266;&#36175;&#19978;&#19979;&#20004;&#22823;&#28689;&#24067;&#19982;&#28145;&#36995;&#28459;&#38271;&#30340;&#23777;&#35895;&#21644;&#35895;&#24213;&#30887;&#32511;&#27867;&#30333;&#30340;&#27969;&#27700;&#65292;&#30495;&#26159;&#19968;&#35272;&#26080;&#20313;&#12290;&#23588;&#20854;&#26159;&#20208;&#26395;&#35895;&#22721;&#20043;&#19978;&#26862;&#26862;&#30340;&#25968;&#26519;&#21644;&#29356;&#29273;&#23919;&#23784;&#30340;&#23721;&#23574;&#65292;&#26356;&#26377;&#22825;&#25671;&#22320;&#21160;&#30340;&#24863;&#35273;&#65292;&#20196;&#20154;&#24778;&#24515;&#65281;&#40644;&#30707;&#27827;&#35895;&#22721;&#20004;&#20391;&#23665;&#22320;&#26862;&#26519;&#23494;&#24067;&#65292;&#26377;&#19968;&#27573;&#24748;&#23830;&#30001;&#40657;&#33394;&#30340;&#40657;&#26332;&#30707;&#26500;&#25104;&#65292;&#20307;&#36136;&#24456;&#36879;&#26126;&#65292;&#38451;&#20809;&#19979;&#38378;&#38378;&#21457;&#20809;&#65292;&#26377;&#30340;&#24748;&#23830;&#19978;&#36824;&#26377;&#26641;&#24178;&#21270;&#30707;&#65292;&#30495;&#26159;&#22855;&#35266;&#12290;&#25105;&#20204;&#36824;&#22312;&#40644;&#30707;&#28246;&#23736;&#36793;&#28459;&#27493;&#26408;&#36367;&#26495;&#35266;&#36175;&#20102;&#21508;&#31181;&#33394;&#24425;&#30340;&#21943;&#27849;&#27836;&#27901;&#12290;&#36820;&#22238;&#26102;&#25105;&#20204;&#27839;&#40644;&#30707;&#27827;&#21521;&#19979;&#65292;&#36335;&#20004;&#36793;&#26159;&#22823;&#29255;&#27575;&#32511;&#30340;&#24179;&#21407;&#21644;&#38738;&#32736;&#33609;&#19995;&#65292;&#36828;&#22788;&#26159;&#19968;&#25490;&#25490;&#30340;&#26862;&#26519;&#21644;&#38534;&#36215;&#30340;&#23665;&#22369;&#12290; &#24635;&#20307;&#26469;&#35828;&#40644;&#30707;&#20844;&#22253;&#26159;&#21160;&#24863;&#20043;&#22253;&#65292;&#36825;&#37324;&#30340;&#23665;&#24029;&#19981;&#38745;&#31302;&#65292;&#21407;&#37326;&#19981;&#23490;&#23525;&#65292;&#23782;&#23665;&#21472;&#32736;&#65292;&#28246;&#27850;&#28330;&#27969;&#65292;&#21943;&#27849;&#39134;&#28689;&#65292;&#24322;&#20861;&#29645;&#31165;&#8230;&#8230;&#22788;&#22788;&#20805;&#28385;&#30528;&#21160;&#24577;&#30340;&#29983;&#26426;&#12290; 
				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#35753;&#25105;&#29992;&#20960;&#21477;&#35805;&#26469;&#24635;&#32467;&#19968;&#19979;&#40644;&#30707;&#20844;&#22253;&#30340;&#26223;&#33394;&#21543;&#65306;&#20960;&#20046;&#26159;&#25968;&#19981;&#28165;&#30340;&#22823;&#22823;&#23567;&#23567;&#30340;&#28909;&#27849;&#65292;&#23450;&#26102;&#25110;&#19981;&#23450;&#26102;&#30340;&#21943;&#36215;&#39640;&#39640;&#20302;&#20302;&#30340;&#27700;&#26609;&#21943;&#27700;&#24315;&#40180;&#65292;&#30001;&#20960;&#20844;&#23610;&#21040;&#20960;&#21313;&#20844;&#23610;&#65292;&#32780;&#19988;&#27492;&#36215;&#24444;&#33853;&#65292;&#27599;&#26085;&#20174;&#26216;&#20809;&#26342;&#24494;&#21040;&#22812;&#33394;&#36855;&#28635;&#27704;&#19981;&#20572;&#39039;&#12290;&#31354;&#27668;&#20013;&#24357;&#28459;&#30528;&#30827;&#30970;&#30340;&#27668;&#21619;&#21644;&#33150;&#21319;&#30340;&#27700;&#38453;&#12290;&#24425;&#33394;&#32472;&#30011;&#21644;&#39118;&#26223;&#29031;&#29255;&#37117;&#19981;&#33021;&#25429;&#25417;&#40644;&#30707;&#20844;&#22253;&#22320;&#19979;&#28909;&#27700;&#21521;&#31354;&#20013;&#24182;&#21457;&#26102;&#21315;&#21464;&#19975;&#21270;&#30340;&#26223;&#33394;&#12290;&#22312;&#36215;&#20239;&#30340;&#23665;&#22369;&#19978;&#22534;&#25104;&#19968;&#24231;&#24231;&#24425;&#33394;&#26001;&#26003;&#30340;&#23665;&#19992;&#65292;&#19968;&#23618;&#23618;&#37325;&#21472;&#30340;&#30707;&#30399;&#65292;&#28459;&#27969;&#30528;&#26126;&#28552;&#30340;&#28538;&#28538;&#28201;&#27849;&#38634;&#30333;&#65292;&#36203;&#32418;&#8230;&#8230;&#31561;&#21508;&#31181;&#39068;&#33394;&#65292;&#27700;&#27773;&#27684;&#27698;&#65292;&#26159;&#30495;&#26159;&#24187;&#27704;&#19981;&#20241;&#27463;&#12290;&#20116;&#20809;&#21313;&#33394;&#27832;&#33150;&#26230;&#33721;&#26126;&#28552;&#30340;&#27744;&#27700;&#28165;&#28552;&#30340;&#27827;&#27969;&#65292;&#28009;&#28698;&#30340;&#28246;&#27700;&#65292;&#31070;&#36895;&#30340;&#23777;&#35895;&#65292;&#22868;&#27899;&#30340;&#39134;&#28689;&#12290;&#39640;&#21407;&#36713;&#30021;, &#22823;&#22320;&#38745;&#23490;&#65292;&#39640;&#23665;&#30340;&#26223;&#35937;,&#20196;&#20154;&#28608;&#21160;&#21644;&#21916;&#24742;&#12290;&#30456;&#36830;&#30340;&#23567;&#28246;&#30887;&#27700;&#31932;&#31932;&#26144;&#19978;&#22914;&#38236;&#39118;&#26223;&#26356;&#22686;&#26070;&#26062;&#12290;&#21152;&#19978;&#26080;&#36793;&#30340;&#26862;&#26519;&#65292;&#26080;&#25968;&#33258;&#30001;&#22868;&#25918;&#20110;&#38738;&#23665;&#32511;&#27700;&#20043;&#38388;&#30340;&#37326;&#29275;&#65292;&#40587;&#40575;&#65292;&#22823;&#35282;&#40575;&#29978;&#33267;&#40657;&#29066;&#26837;&#29066;&#8230;&#8230;&#36825;&#23601;&#26159;&#26368;&#33879;&#21517;&#26368;&#24736;&#20037;&#30340;&#40644;&#30707;&#20844;&#22253;&#65292;&#36825;&#30495;&#26159;&#19968;&#20010;&#22825;&#36896;&#22320;&#35774;&#30340;&#22320;&#26041;&#12290; &#40644;&#30707;&#20844;&#22253;&#38590;&#24471;&#30340;&#26159;&#65306;&#19981;&#20165;&#39118;&#26223;&#31168;&#20029;&#8212;&#8212;&#33394;&#24425;&#26001;&#26003;&#30340;&#22855;&#26223;&#65292;&#32780;&#19988;&#21508;&#20010;&#20837;&#21475;&#22788;&#21450;&#26223;&#28857;&#30340;&#25151;&#23627;&#24314;&#31569;&#65292;&#33609;&#22378;&#26641;&#26519;&#33457;&#26408;&#20063;&#37117;&#24456;&#32654;&#12290;&#26032;&#39062;&#65292;&#20856;&#38597;&#65292;&#26641;&#26519;&#33485;&#32736;&#65292;&#32511;&#33609;&#22914;&#33589;&#65292;&#24476;&#24457;&#30340;&#37326;&#40575;&#37326;&#29275;&#65292;&#32418;&#30007;&#32511;&#22899;&#30340;&#28216;&#20154;&#65292;&#36825;&#30495;&#26159;&#22825;&#28982;&#32654;&#20110;&#20154;&#24037;&#32654;&#37197;&#21512;&#24471;&#26368;&#22909;&#30340;&#22320;&#26041;&#12290; 
				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#36745;&#29004;&#21326;&#32654;&#22825;&#19979;&#19968;&#32477;&#30340;&#8220;&#40644;&#30707;&#20844;&#22253;&#8221;&#28216;&#32467;&#26463;&#20102;&#12290;&#22823;&#23478;&#24863;&#21040;&#21313;&#20998;&#20540;&#24471;&#65292;&#21313;&#20998;&#39640;&#20852;&#20063;&#23558;&#32456;&#36523;&#38590;&#24536;&#12290;<b> 
<p>&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="7">
				<p align="center">&nbsp;</p>
				<p>&nbsp;</td>
			</tr>
		</table>
		<p align="center">&nbsp;</p>
		</td>
		
	</tr>
	<tr>
		<td align="center" height="28">
		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">
		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">
		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2008. All Rights 
		Reserved<span lang="en-us">.</span></span></font></td>
	</tr>
</table>

</body>

</html>
