<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Boston Eastern Heritage Chorus</title>
<style>
<!--
p{margin:0;padding:0;}
-->
</style>
</head>

<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">
	<tr>
		<td align="center" height="96">
		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>
	</tr>
	<tr>
		<td width="859" align="left" valign="top">
		<table border="0" width="100%" id="table6">
			<tr>
				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="831">
				<p align="center">&nbsp;</p>
		<p align="center">&nbsp;</p>
		<p align="center"><b>&#39640;&#27468;&#30021;&#35848;&#20154;&#29983;&#36335;&#65292;&#19968;&#26354;&#23613;&#35785;&#28216;&#23376;&#24773;</b></p>
		<p align="center">&nbsp;<br>
		&#26460;&#28814;&#27494;<br>
&nbsp;</p>
		<p>&nbsp;&nbsp;
				<p>&nbsp;&nbsp; &#12298;&#32534;&#32773;&#24207;&#65306;&#21363;&#23558;&#20986;&#24449;&#20013;&#22269;&#21414;&#38376;&#31532;&#22235;&#23626;&#19990;&#30028;&#21512;&#21809;&#27604;&#36187;&#30340;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#65288;&#21363;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#21512;&#21809;&#22242;&#65289;&#65292;&#20849;&#25317;&#26377;60&#22810;&#20301;&#26032;&#32769;&#22242;&#21592;&#12290;&#22312;&#21512;&#21809;&#22242;&#20845;&#24180;&#30340;&#25104;&#38271;&#36807;&#31243;&#20013;&#65292;&#26082;&#28183;&#36879;&#20102;&#21512;&#21809;&#22242;&#25351;&#25381;&#20052;&#19975;&#38055;&#20808;&#29983;&#22362;&#38887;&#19981;&#25300;&#65292;&#27812;&#24515;&#27813;&#34880;&#30340;&#36763;&#21171;&#65292;&#36824;&#39281;&#34360;&#20102;&#21512;&#21809;&#22242;&#20004;&#20219;&#22242;&#38271;&#26446;&#23569;&#23068;, &#23385;&#20140;&#21450;&#22242;&#22996;&#20250;&#29677;&#23376;&#26080;&#31169;&#22857;&#29486;&#30340;&#25165;&#21326;&#65292;&#26356;&#34164;&#21547;&#20102;&#27599;&#19968;&#21517;&#22242;&#21592;&#21644;&#22312;&#20182;&#20204;&#36523;&#21518;&#22823;&#21147;&#25903;&#25345;&#30340;&#20146;&#20154;&#20204;&#30340;&#26080;&#25968;&#24863;&#20154;&#25925;&#20107;&#12290;&#21512;&#21809;&#22242;&#30340;&#27599;&#19968;&#27425;&#36827;&#27493;&#65292;&#27599;&#19968;&#20998;&#33635;&#35465;&#65292;&#27599;&#19968;&#20010;&#25104;&#21151;&#65292;&#37117;&#26469;&#33258;&#36825;&#20010;&#22242;&#38431;&#30340;&#20849;&#21516;&#21162;&#21147;&#65292;&#30757;&#26609;&#25745;&#25345;&#12290;&#22312;&#36825;&#12298;&#30456;&#32422;&#21414;&#38376;&#12299;&#29305;&#36753;&#19987;&#26639;&#20013;&#65292;&#25105;&#20204;&#20174;&#36825;&#26399;&#24320;&#22987;&#21002;&#30331;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#30340;&#22242;&#21592;&#25925;&#20107;&#65292;&#20174;&#19981;&#21516;&#30340;&#35282;&#24230;&#35753;&#22823;&#23478;&#26356;&#22909;&#20102;&#35299;&#36825;&#19968;&#22242;&#38431;&#65292;&#20174;&#32780;&#26356;&#26377;&#21147;&#22320;&#25903;&#25345;&#20182;&#20204;&#30340;&#21414;&#38376;&#20043;&#20030;&#12290;


&#12288;&#12288;&#12288;<p>&nbsp;<p>&nbsp;&nbsp;&nbsp; &#26460;&#28814;&#27494;&#20808;&#29983;&#65292;&#19968;&#20301;&#26469;&#33258;&#20013;&#22269;&#22825;&#27941;&#27700;&#30005;&#35774;&#35745;&#38498;&#30340;&#36864;&#20241;&#39640;&#32423;&#24037;&#31243;&#24072;&#12289;&#19968;&#20301;&#26366;&#23545;&#20013;&#22269;&#27700;&#21033;&#21208;&#27979;&#20107;&#19994;&#20570;&#20986;&#21331;&#36234;&#36129;&#29486;&#30340;&#19987;&#23478;&#12289;&#20986;&#22269;&#21069;&#20026;&#20013;&#22269;&#21208;&#27979;&#35774;&#35745;&#31995;&#32479;&#22269;&#23478;&#32423;&#35780;&#22996;&#12290;98&#24180;&#36864;&#20241;&#21644;&#22826;&#22826;&#19968;&#36215;&#31227;&#27665;&#26469;&#21040;&#32654;&#22269;&#27874;&#22763;&#39039;&#12290;&#26460;&#32769;&#26159;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#26368;&#24180;&#38271;&#30340;&#19968;&#20301;&#22242;&#21592;&#12290;&#20182;&#22312;&#20013;&#22269;&#26366;&#22810;&#27425;&#31435;&#22823;&#21151;&#25480;&#37325;&#22870;&#65292;&#19968;&#29983;&#31215;&#26497;&#21162;&#21147;&#65292;&#28129;&#34180;&#21517;&#21033;&#65292;&#24320;&#26391;&#35946;&#29245;&#65292;&#22791;&#21463;&#22823;&#23478;&#25964;&#37325;&#12290;&#19994;&#20313;&#29233;&#22909;&#21809;&#27468;&#21644;&#20889;&#35799;&#27468;&#25955;&#25991;&#12290;&#12299;


&#12288;&#12288;&#12288;<p>&nbsp;<p>&nbsp;<p>&nbsp;&nbsp;&nbsp; &#25105;&#33258;98&#24180;&#36864;&#20241;&#21644;&#22826;&#22826;&#19968;&#36215;&#31227;&#27665;&#26469;&#21040;&#32654;&#22269;&#27874;&#22763;&#39039;&#12290;&#24320;&#22987;&#65292;&#25105;&#19981;&#33021;&#36866;&#24212;&#32654;&#22269;&#30340;&#29983;&#27963;&#65292;&#36825;&#37324;&#30340;&#39118;&#22303;&#20154;&#24773;&#21644;&#31038;&#20250;&#29615;&#22659;&#65292;&#20196;&#25105;&#24456;&#38590;&#27627;&#26080;&#38556;&#30861;&#22320;&#34701;&#21512;&#36827;&#32654;&#22269;&#30340;&#31038;&#20250;&#12290;&#30495;&#26159;&#65306;&#8220;&#36523;&#32769;&#20960;&#32463;&#27815;&#26705;&#25442;&#65292;&#37325;&#26032;&#25320;&#24324;&#24444;&#23736;&#28526;&#8221;&#8230;&#8230;

&#12288;&#12288;&#12288;<p>&nbsp;<p>&nbsp;&nbsp;&nbsp; &#20294;&#26159;&#65292;&#33258;&#25105;&#21442;&#21152;&#20102;&#8220;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#8221;&#30340;&#32451;&#20064;&#21644;&#28436;&#20986;&#27963;&#21160;&#21518;&#65292;&#32473;&#25105;&#22312;&#24322;&#22269;&#30340;&#29983;&#21629;&#25171;&#24320;&#20102;&#19968;&#20010;&#26032;&#31687;&#31456;&#12290;&#20197;&#27468;&#32451;&#27468;&#65292;&#20197;&#27468;&#20250;&#21451;&#65292;&#20197;&#27468;&#21647;&#24773;&#12290;&#25105;&#20204;&#29992;&#27468;&#22768;&#19968;&#36215;&#36208;&#31227;&#27665;&#36335;&#65292;&#29992;&#27468;&#22768;&#20957;&#32858;&#28216;&#23376;&#24773;&#65292;&#29992;&#27468;&#22768;&#26469;&#20419;&#36827;&#20013;&#35199;&#26041;&#25991;&#21270;&#30340;&#20132;&#27969;&#12290;&#25105;&#20204;&#21809;&#20986;&#20102;&#20013;&#21326;&#20799;&#22899;&#30340;&#24515;&#22768;&#65292;&#21809;&#20986;&#20102;&#25105;&#20204;&#28023;&#22806;&#28216;&#23376;&#30340;&#24605;&#20065;&#24773;&#12290;&#25105;&#22312;&#21512;&#21809;&#20013;&#25214;&#21040;&#20102;&#21644;&#35856;&#65292;&#28949;&#21457;&#20102;&#38738;&#26149;&#65292;&#25214;&#21040;&#20102;&#31934;&#31070;&#30340;&#20381;&#25176;&#21644;&#24773;&#24863;&#30340;&#24402;&#23487;&#12290;&#25105;&#22312;&#21512;&#21809;&#20013;&#25214;&#21040;&#20102;&#31934;&#31070;&#28201;&#26262;&#65292;&#36827;&#20837;&#19968;&#20010;&#24515;&#28789;&#20139;&#21463;&#30340;&#22659;&#30028;&#12290;

&#12288;<p>&nbsp;<p>&nbsp;&#12288;&#25105;&#26159;&#21512;&#21809;&#22242;&#20013;&#24180;&#40836;&#26368;&#22823;&#30340;&#22242;&#21592;&#12290;&#21809;&#27468;&#20351;&#25105;&#24515;&#24577;&#20445;&#25345;&#24180;&#36731;&#65292;&#27985;&#28982;&#24536;&#22659;&#65292;&#22278;&#20102;&#25105;&#24180;&#36731;&#26102;&#20195;&#30340;&#27468;&#21809;&#26790;&#12290;&#25105;&#21809;&#20986;&#20102;&#23646;&#20110;&#33258;&#24049;&#30340;&#19968;&#29255;&#22825;&#31354;&#65292;&#21809;&#20986;&#20102;&#23545;&#8220;&#26032;&#22823;&#38470;&#8221;&#29983;&#27963;&#30340;&#28608;&#24773;&#21644;&#27963;&#21147;&#12290;&#21809;&#27468;&#32473;&#25105;&#24102;&#26469;&#20102;&#26080;&#31351;&#30340;&#20048;&#36259;&#12290;&#20154;&#29983;&#26377;&#20248;&#32654;&#30340;&#27468;&#22768;&#38506;&#20276;&#23558;&#26159;&#20016;&#23500;&#30340;&#20154;&#29983;&#65292;&#23427;&#32654;&#21270;&#20102;&#20320;&#30340;&#29983;&#27963;&#65292;&#20063;&#32654;&#21270;&#20102;&#20320;&#30340;&#20154;&#29983;&#12290;&#21512;&#21809;&#30340;&#26368;&#22823;&#22909;&#22788;&#26159;&#23398;&#20250;&#22914;&#20309;&#34701;&#20837;&#32479;&#19968;&#30340;&#22768;&#22495;&#65292;&#25511;&#21046;&#33258;&#24049;&#30340;&#20010;&#24615;&#38899;&#33394;&#65292;&#22312;&#27468;&#20043;&#32654;&#19978;&#21019;&#36896;&#21327;&#35856;&#26080;&#30133;&#30340;&#22659;&#30028;&#12290;&#22312;&#21512;&#21809;&#20013;&#33021;&#20351;&#25105;&#20135;&#29983;&#20154;&#20048;&#21512;&#19968;&#30340;&#28608;&#24773;&#19982;&#28909;&#24773;&#12290;&#25105;&#24120;&#24120;&#20026;&#36825;&#31181;&#27668;&#21183;&#32780;&#38663;&#25788;&#21644;&#24863;&#21160;&#65292;&#28145;&#28145;&#38518;&#37257;&#22312;&#21512;&#21809;&#20043;&#20013;&#12290;&#21809;&#27468;&#65292;&#24050;&#32463;&#25104;&#20026;&#25105;&#21628;&#21560;&#30340;&#19968;&#37096;&#20221;&#12290;&#25105;&#32463;&#24120;&#22312;&#27468;&#26354;&#20013;&#27969;&#36830;&#65292;&#25105;&#27963;&#22312;&#27468;&#22768;&#20013;&#12290;&#25105;&#22312;&#21512;&#21809;&#22242;&#25214;&#21040;&#20102;&#24456;&#22810;&#38899;&#20048;&#19978;&#30340;&#24863;&#21463;&#12290;&#22312;&#21512;&#21809;&#22242;&#22823;&#23478;&#21512;&#21809;&#19968;&#25903;&#28145;&#29233;&#30340;&#27468;&#26354;&#65292;&#36824;&#26377;&#20160;&#20040;&#27604;&#36825;&#26356;&#32654;&#22909;&#30340;&#21602;&#65311;

&#12288;<p>&nbsp;<p>&nbsp;&#12288;&#8220;&#19996;&#26041;&#20043;&#22768;&#8221;&#21512;&#21809;&#22242;&#27987;&#21402;&#30340;&#33402;&#26415;&#27668;&#27675;&#20196;&#20154;&#30041;&#24651;&#20877;&#19977;&#65292;&#20351;&#25105;&#20869;&#24515;&#35905;&#28982;&#24320;&#26391;&#65292;&#35753;&#25105;&#22312;&#24322;&#22269;&#30340;&#29983;&#21629;&#20013;&#20805;&#28385;&#20102;&#33394;&#24425;&#12290;&#24635;&#20043;&#65292;&#25105;&#22312;&#8220;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#8221;&#25214;&#21040;&#20102;&#35808;&#37322;&#20154;&#29983;&#30340;&#20048;&#31456;&#65292;&#25214;&#21040;&#20102;&#32654;&#30340;&#20139;&#21463;&#12290;&#25105;&#35201;&#23558;&#36825;&#31181;&#24515;&#24773;&#22312;&#25105;&#24515;&#37324;&#23450;&#26684;&#65292;&#35753;&#8220;&#19996;&#26041;&#20043;&#22768;&#8221;&#30340;&#26223;&#33268;&#21644;&#27468;&#22768;&#22312;&#25105;&#24515;&#20013;&#27704;&#36828;&#27468;&#21809;&#8230;&#8230;&#12290;
				<p>&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="7">
				<p align="center">&nbsp;</p>
				<p>&nbsp;</td>
			</tr>
		</table>
		<p align="center">&nbsp;</p>
		</td>
		
	</tr>
	<tr>
		<td align="center" height="28">
		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">
		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">
		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2008. All Rights 
		Reserved<span lang="en-us">.</span></span></font></td>
	</tr>
</table>

</body>

</html>
