<html>



<head>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">

<title>Boston Eastern Heritage Chorus</title>

<style>

<!--

p{margin:0;padding:0;}

-->

</style>

</head>



<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">



<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">

	<tr>

		<td align="center" height="96">

		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>

	</tr>

	<tr>

		<td width="859" align="left" valign="top">

		<table border="0" width="100%" id="table6">

			<tr>

				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="831">

				<p align="center">&nbsp;</p>

		<p align="center">&nbsp;</p>

		<p align="center"><b>2004&#24180;IDAHO &#31532;&#22235;&#23626;&#22269;&#38469;&#21512;&#21809;&#33410;</b> 

				<p align="center">&nbsp;<p align="center">&#183;&#26460;&#28814;&#27494;&#183;

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; 7&#26376;7&#26085;&#25105;&#20204;&#20056;&#36710;&#31163;&#24320;&#20102;&#8220;&#40644;&#30707;&#20844;&#22253;&#8221;&#65292;&#20013;&#21320;1&#26102;&#35768;&#21040;&#20102;&#29233;&#24503;&#21326;&#24030;POCATELLO&#24066;&#21442;&#21152;&#8220;&#22269;&#38469;&#21512;&#21809;&#33410;&#8221;&#12290;&#26377;&#26469;&#33258;&#20420;&#32599;&#26031;&#65292;&#35199;&#29677;&#29273;&#65292;&#21488;&#28286;&#65292;&#25289;&#33073;&#32500;&#20122;&#65292;&#29233;&#27827;&#23612;&#20122;&#65292;&#27941;&#24052;&#24067;&#38886;&#31561;&#22269;&#23478;&#21644;&#22320;&#21306;&#20197;&#21450;&#32654;&#22269;&#22269;&#20869;&#30340;&#27874;&#22763;&#39039;&#65292;&#39532;&#37324;&#20848;&#24030;&#65292;&#21326;&#30427;&#39039;&#24030;&#21644;&#29233;&#24503;&#21326;&#24030;&#30340;&#21512;&#21809;&#22242;&#20307;&#65292;&#20849;350&#20154;&#12290;



				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#19979;&#21320;&#25105;&#20204;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#36827;&#34892;&#20102;&#19968;&#27425;&#35748;&#30495;&#30340;&#25490;&#32451;&#12290;&#26202;&#19978;6&#26102;&#25105;&#20204;&#21442;&#21152;&#20102;&#8220;&#22269;&#38469;&#21512;&#21809;&#33410;&#8221;&#30340;&#24320;&#24149;&#24335;&#12290;&#22312;&#24320;&#24149;&#24335;&#20013;&#21508;&#20010;&#22242;&#20307;&#37117;&#35201;&#20808;&#28436;&#21809;&#19968;&#39318;&#26377;&#20195;&#34920;&#24615;&#30340;&#27468;&#65292;&#36827;&#34892;&#8220;&#20142;&#30456;&#8221;&#28436;&#20986;&#12290;&#25105;&#20204;&#22242;&#21809;&#20102;&#19968;&#39318;&#8220;&#21322;&#20010;&#26376;&#20142;&#29228;&#19978;&#26469;&#8221;&#12290;&#25105;&#20204;&#29992;&#36825;&#39318;&#27468;&#20026;&#35266;&#20247;&#23637;&#31034;&#20102;&#19968;&#29255;&#28010;&#28459;&#32780;&#21448;&#31077;&#21644;&#30340;&#22825;&#31354;&#12290;&#25105;&#20204;&#21809;&#30340;&#20013;&#22269;&#27468;&#26354;&#21809;&#20986;&#20102;&#19982;&#27431;&#32654;&#27468;&#26354;&#23436;&#20840;&#19981;&#21516;&#30340;&#21619;&#36947;&#65292;&#29420;&#20855;&#39118;&#26684;&#65292;&#35753;&#21508;&#22269;&#35266;&#20247;&#32819;&#30446;&#19968;&#26032;&#12290;&#25105;&#20204;&#30340;&#27468;&#22768;&#21018;&#33853;&#65292;&#20840;&#22330;&#25484;&#22768;&#38647;&#21160;&#12290;



				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; 7&#26376;8&#26085;&#19979;&#21320;&#25105;&#20204;&#22312;&#20303;&#25152;&#27004;&#19979;&#22823;&#21381;&#32451;&#22768;&#21644;&#32451;&#27468;&#12290;&#26202;&#19978;&#19982;&#21326;&#30427;&#39039;&#24030;&#22899;&#23376;&#21512;&#21809;&#22242;&#36827;&#34892;&#20132;&#27969;&#28436;&#20986;&#12290;&#22905;&#20204;&#28436;&#19978;&#21322;&#22330;&#65292;&#25105;&#20204;&#28436;&#19979;&#21322;&#22330;&#12290;&#25105;&#20204;&#28436;&#21809;&#30340;&#27468;&#26354;&#26377;&#65306;&#8220;&#25925;&#20065;&#30340;&#20146;&#20154;&#8221;&#65292;&#8220;&#21313;&#37324;&#23665;&#27807;&#33889;&#33796;&#29087;&#8221;&#65292;&#8220;&#21322;&#20010;&#26376;&#20142;&#29228;&#19978;&#26469;&#8221;&#65292;&#8220;&#38738;&#26149;&#33310;&#26354;&#8221;&#65292;&#8220;&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;&#8221;&#65292;&#8220;&#25472;&#36215;&#20320;&#30340;&#30422;&#22836;&#26469;&#8221;&#21644;&#8220;&#24247;&#23450;&#24773;&#27468;&#8221;&#65288;&#19978;&#20010;&#19990;&#32426;&#26411;&#65292;&#20154;&#31867;&#21521;&#22826;&#31354;&#21457;&#23556;&#30340;&#25506;&#27979;&#22120;&#19978;&#65292;&#24405;&#21046;&#20102;&#20960;&#39318;&#33021;&#20195;&#34920;&#22320;&#29699;&#20154;&#31867;&#24773;&#24863;&#30340;&#27468;&#26354;&#65292;&#20854;&#20013;&#19968;&#39318;&#20013;&#22269;&#27665;&#27468;&#23601;&#26159;&#8220;&#24247;&#23450;&#24773;&#27468;&#8221;&#65289;&#12290;&#36825;7&#39318;&#27468;&#21809;&#24471;&#25105;&#20204;&#21644;&#35266;&#20247;&#30340;&#24515;&#22836;&#37117;&#26377;&#19968;&#32929;&#32929;&#26262;&#27969;&#28044;&#21160;&#12290;&#25105;&#20204;&#29992;&#28145;&#24773;&#36215;&#20239;&#30340;&#26059;&#24459;&#21521;&#35266;&#20247;&#34920;&#36798;&#20102;&#36825;&#20123;&#27468;&#26354;&#30340;&#33021;&#37327;&#12290;



				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; 7&#26376;9&#26085;&#19978;&#21320;&#25105;&#20204;&#25105;&#20204;&#21040;&#34920;&#28436;&#22330;&#22320;&#36208;&#21488;&#21644;&#32451;&#22768;&#12290;&#20043;&#21518;&#65292;&#20840;&#20307;&#21442;&#21152;&#36825;&#27425;&#8220;&#22269;&#38469;&#21512;&#21809;&#33410;&#8221;&#30340;&#21512;&#21809;&#22242;&#30456;&#32858;&#65292;&#36827;&#34892;&#21035;&#24320;&#29983;&#38754;&#30340;&#32852;&#27426;&#20132;&#27969;&#27963;&#21160;&#65292;&#36824;&#19968;&#36215;&#32451;&#21809;&#20102;&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#33410;&#30340;&#8220;&#20250;&#27468;&#8221;&#8212;&#8212;SING THE WORLD TOGETHER&#65292;&#20351;&#21508;&#22269;&#28436;&#21592;&#28608;&#36215;&#24863;&#24773;&#30340;&#28063;&#26070;&#12290;



				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#19979;&#21320;&#25105;&#20204;&#20877;&#27425;&#25490;&#32451;&#65292;&#25105;&#20204;&#35201;&#23558;&#25105;&#20204;&#28909;&#24773;&#30340;&#27468;&#22768;&#65292;&#20256;&#36941;&#19990;&#30028;&#21508;&#22320;&#12290;&#26202;&#19978;&#25105;&#20204;&#19982;&#20420;&#32599;&#26031;&#21512;&#21809;&#22242;&#21516;&#21488;&#28436;&#20986;&#65292;&#25105;&#20204;&#21809;&#21518;&#21322;&#22330;&#65292;&#28436;&#21809;&#30340;&#27468;&#26354;&#26377;&#65306; &#8220;&#21313;&#37324;&#23665;&#27807;&#33889;&#33796;&#29087;&#8221;&#65292;&#8220;&#21322;&#20010;&#26376;&#20142;&#29228;&#19978;&#26469;&#8221;&#65292;&#8220;&#38738;&#26149;&#33310;&#26354;&#8221;&#65292;&#8220;&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;&#8221;&#65292;&#8220;&#24247;&#23450;&#24773;&#27468;&#8221;&#21644;&#8220;&#25472;&#36215;&#20320;&#30340;&#30422;&#22836;&#26469;&#8221;&#12290;&#25105;&#20204;&#21521;&#35266;&#20247;&#20171;&#32461;&#20013;&#22269;&#27468;&#26354;&#65292;&#36825;&#20960;&#39318;&#39047;&#20855;&#20013;&#22269;&#20256;&#32479;&#39118;&#38901;&#30340;&#27468;&#32473;&#36825;&#27425;&#22823;&#20250;&#24102;&#26469;&#20102;&#28165;&#39118;&#25169;&#38754;&#20043;&#24863;&#12290;



				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; 7&#26376;10&#26085;&#19978;&#19979;&#21320;&#25105;&#20204;&#37117;&#22312;&#32451;&#22768;&#65292;&#35843;&#38899;&#21644;&#25490;&#32451;&#12290;&#36825;&#26159;&#25105;&#20204;&#26368;&#21518;&#30340;&#23454;&#25112;&#28436;&#20064;&#12290;&#35201;&#22312;&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#33410;&#20013;&#21462;&#24471;&#22909;&#25104;&#26524;&#65292;&#38656;&#35201;&#26356;&#22810;&#30340;&#21162;&#21147;&#19982;&#20184;&#20986;&#12290;&#22823;&#23478;&#26497;&#20026;&#35748;&#30495;&#12290;&#23385;&#20140;&#22242;&#38271;&#23545;&#22823;&#23478;&#20063;&#20005;&#26684;&#35201;&#27714;&#65292;&#35841;&#36831;&#21040;&#20102;&#37117;&#35201;&#28857;&#21517;&#25209;&#35780;&#12290;&#25105;&#20204;&#19968;&#23450;&#20250;&#36733;&#35465;&#24402;&#21435;&#12290;



				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#20170;&#26202;&#30340;&#28436;&#20986;&#26159;&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#33410;&#30340;&#27491;&#24335;&#28436;&#20986;&#12290;&#26202;&#19978;7&#26102;&#28608;&#21160;&#20154;&#24515;&#30340;&#20915;&#36187;&#24320;&#22987;&#20102;&#12290;&#25105;&#20204;&#22242;&#26159;&#31532;&#19977;&#20010;&#33410;&#30446;&#12290;&#25105;&#20204;&#20195;&#34920;&#20102;&#27874;&#22763;&#39039;&#30340;&#21326;&#20154;&#65292;&#26356;&#30830;&#20999;&#22320;&#35828;&#20195;&#34920;&#20102;&#20840;&#32654;&#30340;&#21326;&#20154;&#36229;&#36234;&#36807;&#24230;&#21521;&#19990;&#30028;&#20171;&#32461;&#20013;&#22269;&#27468;&#26354;&#12290;&#25105;&#20204;&#22312;&#20052;&#19975;&#38055;&#32769;&#24072;&#25351;&#25381;&#30340;&#24863;&#26579;&#19979;&#31934;&#31070;&#22823;&#25391;&#12290;&#25105;&#20204;&#30340;&#22235;&#37096;&#21512;&#21809;&#30340;&#21644;&#22768;&#19982;&#38050;&#29748;&#20276;&#22863;&#23436;&#20840;&#20132;&#34701;&#22312;&#19968;&#36215;&#12290;&#27668;&#21183;&#30917;&#31028;&#30340;&#38050;&#29748;&#29992;&#27874;&#20809;&#28491;&#33395;&#30340;&#29748;&#22768;&#25176;&#28014;&#30528;&#25105;&#20204;&#21644;&#22768;&#30340;&#26059;&#24459;. &#25105;&#20204;&#21809;&#30340;&#8220;&#21322;&#20010;&#26376;&#20142;&#29228;&#19978;&#26469;&#8221;&#65292; &#8220;&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;&#8221;&#65292;&#8220;&#25472;&#36215;&#20320;&#30340;&#30422;&#22836;&#26469;&#8221;&#19977;&#39318;&#27468;&#26354;&#65292;&#21809;&#24471;&#23436;&#32654;&#26080;&#29781;&#65292;&#25226;&#29616;&#22330;&#27668;&#27675;&#25512;&#21521;&#39640;&#28526;&#12290;&#25105;&#20204;&#28608;&#24773;&#30340;&#34920;&#28436;&#36910;&#20303;&#20102;&#35266;&#20247;&#65292;&#34920;&#28436;&#22312;&#24847;&#29369;&#26410;&#23613;&#20043;&#20013;&#32467;&#26463;&#65292;&#20840;&#22330;&#25484;&#22768;&#38647;&#21160;&#65292;&#28909;&#28872;&#30340;&#27426;&#21628;&#22768;&#19981;&#27490;&#12290;&#22909;&#22810;&#35266;&#20247;&#24773;&#19981;&#33258;&#31105;&#30340;&#31449;&#36215;&#26469;&#40723;&#25484;&#65292;&#25105;&#20204;&#21512;&#21809;&#22242;&#20840;&#20307;&#20154;&#21592;&#37117;&#24515;&#28526;&#28558;&#28227;&#12290;&#22823;&#20250;&#20027;&#25345;&#20154;&#21521;&#25105;&#20204;&#31069;&#36154;&#65292;&#24182;&#35828;&#65306;&#8220;&#20320;&#20204;&#22242;&#30340;&#22768;&#38899;&#24456;&#22909;&#65292;&#27599;&#20010;&#38899;&#31526;&#37117;&#20542;&#27880;&#20102;&#20320;&#20204;&#30340;&#24773;&#24863;&#12290;&#22823;&#20250;&#32852;&#32476;&#20154;&#20063;&#35828;&#25105;&#20204;&#30340;&#27468;&#22768;&#31616;&#30452;&#25214;&#19981;&#21040;&#29781;&#30133;&#65281;&#24403;&#25105;&#20204;&#36208;&#19979;&#22826;&#26102;&#24456;&#22810;&#35266;&#20247;&#21644;&#20854;&#20182;&#22269;&#23478;&#30340;&#21512;&#21809;&#22242;&#21592;&#37117;&#31446;&#36215;&#22823;&#25287;&#25351;&#21521;&#25105;&#20204;&#21898;&#65306;GOOD JOB&#65281;&#20420;&#32599;&#26031;&#21512;&#21809;&#22242;&#30340;&#39046;&#38431;&#21644;&#25105;&#25569;&#25163;&#29992;&#20420;&#35821;&#23545;&#25105;&#35828;&#65306;&#21548;&#20320;&#20204;&#30340;&#28436;&#21809;&#30495;&#26159;&#38590;&#24471;&#30340;&#33402;&#26415;&#20139;&#21463;&#65281;&#36825;&#20123;&#40723;&#21169;&#35753;&#25105;&#20204;&#28608;&#21160;&#30340;&#24515;&#24773;&#21644;&#24605;&#32490;&#20037;&#20037;&#19981;&#33021;&#24179;&#38745;&#12290;&#25105;&#20204;&#30340;&#25351;&#25381;&#20052;&#19975;&#38055;&#20063;&#19968;&#20877;&#35828;&#36825;&#26159;&#25105;&#22242;&#25104;&#31435;&#20197;&#26469;&#30340;&#28436;&#20986;&#20013;&#21809;&#24471;&#26368;&#22909;&#30340;&#19968;&#27425;&#12290;



				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; 

				&#22312;&#36825;&#32654;&#20029;&#30340;&#22799;&#22812;&#65292;&#25105;&#20204;&#22278;&#20102;&#25105;&#20204;&#21442;&#21152;&#22269;&#38469;&#21512;&#21809;&#33410;&#30340;&#26790;&#65292;&#25105;&#20204;&#30340;&#24515;&#29123;&#36215;&#20102;&#26262;&#26262;&#30340;&#28909;&#26395;&#65292;&#25105;&#20204;&#35201;&#32487;&#32493;&#21521;&#19990;&#30028;&#23637;&#31034;&#20013;&#21326;&#25991;&#21270;&#65292;&#25105;&#20204;&#35201;&#36808;&#21521;&#26356;&#39640;&#30340;&#21488;&#38454;&#12290;&#25105;&#20204;&#22242;&#38271;&#23385;&#20140;&#35828;&#65306;&#26126;&#24180;&#25105;&#20204;&#35201;&#21040;&#26085;&#26412;&#21435;&#21442;&#21152;&#28436;&#21809;&#27963;&#21160;&#12290;&#36825;&#26159;&#19968;&#20010;&#38590;&#24536;&#30340;&#22812;&#26202;&#65292;&#19968;&#20010;&#20805;&#28385;&#27468;&#22768;&#30340;&#22812;&#26202;&#12290;&#25105;&#20204;&#35201;&#22312;&#19990;&#30028;&#30340;&#33310;&#21488;&#19978;&#22857;&#29486;&#32473;&#21508;&#22269;&#35266;&#20247;&#26356;&#22810;&#30340;&#20013;&#22269;&#27468;&#26354;&#20316;&#21697;&#65292;&#25105;&#20204;&#35201;&#21462;&#24471;&#26356;&#22823;&#30340;&#25104;&#21151;&#12290;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="7">

				<p align="center">&nbsp;</p>

				<p>&nbsp;</td>

			</tr>

		</table>

		<p align="center">&nbsp;</p>

		</td>

		

	</tr>

	<tr>

		<td align="center" height="28">

		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">

		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">

		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2008. All Rights 

		Reserved<span lang="en-us">.</span></span></font></td>

	</tr>

</table>



</body>



</html>

