<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Boston Eastern Heritage Chorus</title>
<style>
<!--
p{margin:0;padding:0;}
-->
</style>
</head>

<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">
	<tr>
		<td align="center" height="96">
		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>
	</tr>
	<tr>
		<td width="859" align="left" valign="top">
		<table border="0" width="100%" id="table6">
			<tr>
				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="831">
				<p align="center">&nbsp;</p>
		<p align="center">&nbsp;</p>
		<p align="center"><b>&#30416;&#28246;&#22478;&#28216;&#35272;&#26053;&#30165;</b><p align="center">&nbsp;<p align="center">&#26460;&#28814;&#27494;<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; 
				&#25105;&#20204;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;“&#19996;&#26041;&#20043;&#22768;”&#21512;&#21809;&#22242;&#65292; &#22312;&#28216;&#35272;&#40644;&#30707;&#20844;&#22253;&#21450;&#21442;&#21152;IDAHO&#22269;&#38469;&#21512;&#21809;&#33410;&#20043;&#21518;&#65292; 
				&#20110;&#19971;&#26376;&#21313;&#19968;&#26085;&#19978;&#21320;&#20056;&#27773;&#36710;&#21040;&#30416;&#28246;&#22478;&#65292;&#20303;&#22312;&#24076;&#23572;&#39039;&#22823;&#37202;&#24215;&#12290;&#30416;&#28246;&#22478;&#65292;&#36825;&#26159;&#19968;&#20010;&#20805;&#28385;&#21382;&#21490;&#20256;&#22855;&#30340;&#22478;&#24066;&#65292;&#20197;&#20854;&#35199;&#21271;&#37096;&#30340;&#21547;&#30416;&#24230;&#36798;&#30334;&#20998;&#20043;&#20108;&#21313;&#19971;&#30340;&#30416;&#28246;&#32780;&#21629;&#21517;&#12290;&#30416;&#28246;&#22478;&#26159;&#29369;&#20182;&#24030;&#30340;&#39318;&#24220;&#65292;&#25705;&#38376;&#25945;&#30340;&#22522;&#22320;&#12290;&#25705;&#38376;&#25945;&#22312;&#29369;&#20182;&#24030;&#30340;&#25919;&#27835;&#65292;&#32463;&#27982;&#65292;&#25991;&#21270;&#19978;&#37117;&#21344;&#26377;&#26497;&#22823;&#30340;&#21183;&#21147;&#12290;&#36825;&#20010;&#22478;&#24066;&#34903;&#36947;&#23485;&#38420;&#65292;&#29615;&#22659;&#28165;&#27905;&#65292;&#23425;&#38745;&#65292;&#28165;&#20029;&#12290;&#30001;&#20110;&#30416;&#28246;&#22478;&#20301;&#20110;&#36817;&#20004;&#21315;&#20844;&#23610;&#30340;&#39640;&#21407;&#19978;&#65292;&#31354;&#27668;&#38750;&#24120;&#24178;&#29157;&#12290;&#25105;&#20204;&#21018;&#21040;&#36825;&#37324;&#30340;&#26102;&#20399;&#65292;&#37117;&#24863;&#21040;&#21897;&#37096;&#24178;&#28909;&#12290;<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#30416;&#28246;&#22478;&#20197;&#25705;&#38376;&#22307;&#27583;&#30340;&#24191;&#22330;&#20026;&#20013;&#24515;&#65292;&#21576;&#26827;&#30424;&#30340;&#22235;&#21521;&#20998;&#24067;&#29366;&#12290;<span lang="zh-cn">&#20027;&#35201;&#24314;&#31569;&#38500;&#24013;&#23784;&#30340;</span>&#25705;&#38376;&#25945;&#22530;&#20197;&#22806;, 
				&#21253;&#25324;&#25945;&#20250;&#21150;&#20844;&#22823;&#27004;&#65292;&#24030;&#25919;&#24220;&#22823;&#21414;&#65292;&#35758;&#20250;&#22823;&#21381;&#65292;&#20197;&#38899;&#21709;&#25928;&#26524;&#20248;&#24322;&#39536;&#21517;&#30340;“&#27888;&#20271;&#32435;&#20811;”&#25945;&#22530;&#65292;&#29616;&#20195;&#21270;&#30340;&#35266;&#20809;&#26053;&#23621;&#20013;&#24515;&#65292;&#24052;&#22763;&#24635;&#31449;&#21644;&#35768;&#22810;&#20108;&#19977;&#21313;&#23618;&#30340;&#20844;&#21496;&#19982;&#21830;&#19994;&#22823;&#27004;&#65292;&#20197;&#21450;&#37325;&#35201;&#30340;&#32426;&#24565;&#22320;&#22914;&#25196;&#30333;&#32752;&#65288;BRIGHAM 
				YOUNG&#65289;&#30340;&#22675;&#22253;&#65292;&#25705;&#38376;&#25112;&#22763;&#30340;&#32426;&#24565;&#30865;&#65288;&#21382;&#21490;&#19978;&#26366;&#26377;&#20116;&#30334;&#25705;&#38376;&#25945;&#24466;&#34987;&#24449;&#24448;&#22307;&#22320;&#20122;&#21733;&#21442;&#21152;”&#32654;&#22696;&#25112;&#20105;“&#65292;&#20182;&#20204;&#36299;&#28041;&#20102;&#19977;&#21315;&#22810;&#20844;&#37324;&#21040;&#36798;&#22320;&#28857;&#65289;&#19982;&#28023;&#40485;&#32426;&#24565;&#30865; 
				&#65288;&#25705;&#38376;&#25945;&#24466;&#36215;&#22987;&#23454;&#22312;&#19981;&#23481;&#26131;&#65292;&#20116;&#21315;&#33521;&#20137;“&#20844;&#30000;”&#25152;&#31181;&#30340;&#31291;&#35895;&#36973;&#36935;&#20102;&#26080;&#25968;&#30340;&#34763;&#34752;&#12290;&#22312;&#20182;&#20204;&#31095;&#21578;&#20043;&#21518;&#65292;&#19968;&#22823;&#32676;&#30333;&#28023;&#40485;&#39134;&#26469;&#24110;&#20182;&#20204;&#25226;&#36825;&#20123;&#23475;&#34411;&#23436;&#20840;&#28165;&#38500;&#20102; 
				--- &#36825;&#23601;&#26159;&#28023;&#40485;&#32426;&#24565;&#30865;&#30340;&#30001;&#26469; 
				&#65289;&#37117;&#22312;&#36825;&#37324;&#12290;&#20027;&#35201;&#30340;&#20960;&#26465;&#22823;&#34903;&#37117;&#26159;&#39640;&#27004;&#22823;&#21414;&#65292;&#36896;&#22411;&#20248;&#32654;&#65292;&#26633;&#27604;&#30456;&#36830;&#65307;&#20004;&#36793;&#34903;&#36947;&#37117;&#20197;&#30707;&#26495;&#38138;&#30732;&#65292;&#21313;&#20998;&#23485;&#38420;&#27668;&#27966;&#65292;&#21152;&#20197;&#33457;&#22363;&#65292;&#27700;&#27744;&#26356;&#26159;&#20856;&#38597;&#26377;&#33268;&#12290;&#26368;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#32780;&#24863;&#21160;&#30340;&#26159;&#25705;&#38376;&#22307;&#27583;&#21644;&#25919;&#24220;&#24191;&#22330;&#12290;<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#19979;&#21320;&#25105;&#20204;&#35814;&#32454;&#21442;&#35266;&#20102;&#25705;&#38376;&#22307;&#27583;---&#25705;&#38376;&#25945;&#22530;&#65288;MORMON 
				TEMPLE&#65289;&#12290;<span lang="zh-cn">&#36825;&#26159;&#30333;&#33394;&#30340;&#30707;</span>&#36896;<span lang="zh-cn">&#22823;</span>&#24314;&#31569;&#12290;&#36825;&#20010;&#21476;&#32769;&#30340;&#25945;&#22530;&#38750;&#24120;&#38596;&#20255;&#22766;&#35266;&#12290;&#25945;&#22530;&#19996;&#35199;&#23485;&#20116;&#21313;&#22810;&#20844;&#23610;&#65292;&#21335;&#21271;&#38271;&#19977;&#30334;&#22810;&#20844;&#23610;&#65292;&#26377;&#24040;&#22823;&#30340;&#30707;&#22359;&#30732;&#25104;&#12290;&#38271;&#26041;&#30340;&#24040;&#22823;&#23627;&#39030;&#65292;&#22612;&#23574;&#37325;&#37325;&#30679;&#22825;&#65292;&#32899;&#31302;&#65292;&#24196;&#20005;&#65292;&#20856;&#38597;&#65292;&#38596;&#20255;&#65292;&#22312;&#33905;&#31548;&#30340;&#26641;&#26408;&#20013;&#26144;&#30528;&#22826;&#38451;&#65292;&#19968;&#29255;&#20809;&#36745;&#22307;&#27905;&#65292;&#20196;&#20154;&#32899;&#28982;&#12290;&#27492;&#25945;&#22530;&#21482;&#20379;&#20570;&#27927;&#31036;&#25110;&#32467;&#23130;&#20202;&#24335;&#29992;&#12290;&#25945;&#22530;&#26049;&#36793;&#30340;&#30340;&#24191;&#22330;&#20013;&#26377;&#39640;&#22823;&#30340;&#22612;&#27004;&#65288;&#32422;&#19971;&#21313;&#20844;&#23610;&#65289;&#21450;&#21478;&#19968;&#22788;&#38750;&#24120;&#24196;&#20005;&#30340;&#24040;&#22411;&#31353;&#24418;&#22823;&#31036;&#25308;&#22530;&#12290;<span lang="zh-cn">&#37324;&#38754;&#26377;&#19968;&#26550;&#29992;&#22823;&#23567;&#19968;&#19975;&#19968;&#21315;&#25903;&#31649;&#23376;&#21046;&#25104;&#30340;&#31649;&#39118;&#29748;&#65292;&#26159;&#32654;&#22269;&#26368;&#22823;&#30340;&#31649;&#39118;&#29748;&#12290;&#23548;&#28216;&#23567;&#22992;&#35828;&#65306;&#27599;&#24403;&#31036;&#25308;&#26085;&#21809;&#39042;&#22307;&#27468;&#26102;&#65292;&#29748;&#22768;&#40483;&#21709;&#65292;&#26580;&#38597;&#24196;&#20005;&#20043;&#38899;&#32557;&#32469;&#24736;&#25196;&#65292;&#20037;&#20037;&#19981;&#32477;&#12290;&#25105;&#20204;&#21442;&#35266;&#20102;</span>&#25705;&#38376;&#25945;&#22530;&#30340;&#23637;&#35272;&#23460;&#24471;&#30693;&#65306;&#25705;&#38376;&#25945;&#24466;<span lang="zh-cn">&#20110;</span>1847&#24180;&#30001;Brigham 
				Young &#39046;&#23548;&#19979;&#65292;&#30001;&#32445;&#32422;&#24030;&#21521;&#35199;&#22868;&#36867;&#65292;&#22312;&#20912;&#22825;&#38634;&#22320;&#65292;&#27877;&#27870;&#38590;&#34892;&#30340;&#29366;&#20917;&#19979;&#65292;&#20165;&#20973;&#34028;&#36710;&#65292;&#29275;&#39532;&#21644;&#20154;&#21147;&#27178;&#36234;&#23494;&#33487;&#37324;&#27827;&#65292;<span lang="zh-cn">&#32763;&#36807;&#27931;&#30710;&#23665;&#33033;&#33267;&#22823;</span>&#30416;&#28246;&#27801;&#28448;&#23450;&#23621;&#65292;&#24182;&#24314;&#35774;&#30416;&#28246;&#22478;&#65292;&#21457;&#23637;&#27700;&#21033;&#65292;&#25391;&#20852;&#20892;&#19994;&#65292;&#20174;&#20107;&#22438;&#27542;&#12290;<span lang="zh-cn">&#20182;&#20204;&#22312;</span>&#30416;&#28246;&#22478;&#24314;&#36896;&#20102;&#19968;&#24231;&#25705;&#38376;&#22307;&#27583;---&#25705;&#38376;&#25945;&#22530;&#12290;&#25705;&#38376;&#25945;&#21407;&#26159;&#22810;&#22971;&#20027;&#20041;&#32773;&#65292;&#30001;&#20110;&#19982;&#32654;&#22269;&#23466;&#27861;&#19981;&#31526;&#65292;1890<span lang="zh-cn">&#24180;</span>&#25705;&#38376;&#25945;&#20250;&#23459;&#24067;&#31105;&#27490;&#22810;&#22971;&#21046;&#24230;&#12290;&#29616;&#22312;&#30416;&#28246;&#22478;&#30334;&#20998;&#20043;&#20845;&#21313;&#20197;&#19978;&#24066;&#27665;&#26159;&#25705;&#38376;&#25945;&#24466;&#12290;<p align="left">&nbsp;<p align="left">
				&nbsp;&nbsp;
				&#25705;&#38376;&#25945;&#24191;&#22330;&#20004;&#20391;&#26377;&#38613;&#33457;&#30340;&#38081;&#26629;&#26639;&#65292;&#32511;&#33609;&#32418;&#33457;&#65292;&#26356;&#26174;&#24189;&#32654;&#24674;&#23439;&#12290;<p align="left">&nbsp;<p align="left">
				&nbsp;&nbsp;
				&#25105;&#20204;&#19981;&#35835;&#37027;&#20123;&#22240;&#20154;&#35774;&#25945;&#30340;&#23447;&#25945;&#31070;&#35805;&#65292;&#20063;&#19981;&#35835;&#38590;&#20197;&#33258;&#22278;&#20854;&#35828;&#30340;&#22810;&#22971;&#25945;&#20041;&#65292;&#26356;&#19981;&#35835;&#24754;&#24808;&#30340;&#21407;&#20303;&#21360;&#22320;&#23433;&#20154;&#12290;&#20294;&#26080;&#35770;&#22914;&#20309;&#36825;&#20123;&#25705;&#38376;&#25945;&#24466;&#26159;&#21191;&#25954;&#30340;&#65292;&#26377;&#32452;&#32455;&#30340;&#65292;&#26377;&#33021;&#21147;&#30340;&#12290;&#20182;&#20204;&#21019;&#36896;&#20102;&#30416;&#28246;&#22478;&#21644;&#25972;&#20010;&#29369;&#20182;&#65292;&#20182;&#20204;&#20063;&#21019;&#36896;&#20102;&#26080;&#27604;&#30340;&#20170;&#26085;&#22855;&#36857;&#12290;<p align="left">&nbsp;<p align="left">
				&nbsp;&nbsp;
				&#25105;&#20204;&#20986;&#20102;&#25705;&#38376;&#25945;&#22530;&#65292;&#31359;&#36807;&#39532;&#36335;&#65292;&#21442;&#35266;&#20102;&#24030;&#25919;&#24220;&#22823;&#21414;&#65288;State Capital&#65289;&#12290;<span lang="zh-cn">&#36825;&#26159;&#29992;&#22823;&#29702;&#30707;&#21450;&#33457;&#23703;&#23721;&#24314;&#25104;&#30340;&#19968;&#24231;&#28784;&#30333;&#33394;&#30340;&#24040;&#22411;&#22823;&#21414;&#12290;&#27004;&#39640;&#22235;&#21313;&#23618;&#65292;&#20013;&#22830;&#26377;&#19968;&#20010;&#24040;&#22411;&#30340;&#31353;&#38534;&#22278;&#39030;&#12290;&#22823;&#21414;&#24231;&#33853;&#22312;&#24191;&#22823;&#32780;&#24494;&#24494;&#38534;&#36215;&#30340;&#33609;&#22378;&#19978;&#65292;&#27668;&#21183;&#38596;&#20255;&#22766;&#35266;&#12290;&#27491;&#38376;&#21475;&#30340;&#24191;&#22330;&#19978;&#65292;&#26368;&#20196;&#20154;&#27880;&#30446;&#30340;&#26159;&#19968;&#24231;</span>&#21360;&#22320;&#23433;&#25112;&#22763;&#30340;&#38108;&#20687;&#65292;&#32908;&#32905;&#32467;&#23454;&#65292;&#22836;&#25554;&#32701;&#27611;&#65292;&#21313;&#20998;&#33521;&#20426;&#20581;&#22766;&#12290;<p align="left">
				&nbsp;<p align="left">
				&nbsp;&nbsp;
				&#22823;&#21414;&#20869;&#38472;&#21015;&#30528;&#29369;&#20182;&#24030;&#30340;&#24037;&#33402;&#21697;&#21450;&#24040;&#22411;&#27833;&#30011;&#12290;&#27004;&#37324;&#30340;&#22823;&#20250;&#22530;&#35268;&#27169;&#30456;&#24403;&#22823;&#12290;&#27004;&#39030;&#26377;&#20154;&#24037;&#27849;&#27700;&#21644;&#20154;&#24037;&#33457;&#22253;&#12290;&#21483;&#20154;&#24863;&#21160;&#30340;&#36824;&#26159;&#24191;&#22330;&#30340;&#27668;&#27675;&#65306;&#38376;&#21069;&#22235;&#21608;&#33394;&#24425;&#32548;&#32439;&#30340;&#40092;&#33457;&#30427;&#24320;&#65292;&#33609;&#22320;&#38738;&#32736;&#65292;&#32511;&#33609;&#22914;&#33589;&#65292;&#32511;&#26641;&#25259;&#25282;&#65292;&#20196;&#20154;&#35265;&#32780;&#27442;&#37257;&#12290;<p align="left">
				&nbsp;<p align="left">
				<span lang="en-us">&nbsp;&nbsp; 7&#26376;12&#26085;&#19978;&#21320;&#65292;&#25105;&#20204;&#39537;&#36710;&#21442;&#35266;&#20102;</span>&#30416;&#28246;&#22478;<span lang="en-us">&#30340;&#38108;&#30719;&#12290;</span>&#36825;&#26159;&#32654;&#22269;&#26368;&#22823;&#30340;&#38108;&#30719;&#12290;&#23427;&#22312;&#30416;&#28246;&#22478;&#30340;&#35199;&#21335;&#26041;&#21521;&#65292;&#20026;&#38706;&#22825;&#24320;&#37319;&#30340;&#38108;&#30719;&#12290;&#36828;&#30475;&#26159;&#27668;&#21521;&#19975;&#21315;&#32418;&#33394;&#30340;&#32676;&#23665;&#65307;&#36817;&#30475;&#26159;&#19968;&#20010;<span lang="zh-cn">&#24040;&#22411;</span>&#32418;&#33394;&#30340;&#38519;&#19979;&#21435;&#30340;&#26497;&#22823;&#30406;&#22320;&#12290;&#33258;&#35895;&#32536;&#19979;&#26395;&#65292;&#20294;&#35265;&#24040;&#22411;&#30719;&#22353;&#20869;&#65292;&#35832;&#22810;&#22312;&#34623;&#34578;&#26354;&#25240;&#36947;&#36335;&#19978;&#36215;&#20239;&#30340;&#30719;&#30707;&#36816;&#36755;&#36710;&#29228;&#34892;&#22914;&#34433;&#65292;&#26223;&#33394;&#22855;&#20255;&#22825;&#28982;&#65292;&#26497;&#20026;&#22766;&#35266;&#32654;&#20029;&#12290;&#36825;&#22855;&#20255;&#22825;&#28982;&#30340;&#39118;&#35980;&#65292;&#36825;&#22766;&#38420;&#38596;&#20255;&#30340;&#26223;&#33394;&#65292;&#22312;&#38451;&#20809;&#30340;&#26144;&#29031;&#19979;&#26356;&#26159;&#33395;&#20029;&#26080;&#27604;&#12290;&#25105;&#20204;&#22312;<span lang="en-us">&#38108;&#30719;</span>&#23637;&#35272;&#23460;&#30475;&#20102;&#23637;&#35272;&#21450;&#30005;&#24433;&#65306;&#29190;&#30772;&#24320;&#37319;&#21518;&#32463;&#36807;&#36816;&#36755;&#65292;&#21387;&#30862;&#21450;&#28860;<span lang="en-us">&#38108;</span>&#20043;&#20316;&#19994;&#31243;&#24207;&#65292;&#39047;&#39286;&#36259;&#21619;&#12290;<p align="left">
				&nbsp;<p align="left">
				&nbsp;&nbsp; &#19979;&#21320;&#20004;&#26102;&#22312;&#30416;&#28246;&#22478;&#26426;&#22330;&#65292;&#25105;&#20204;&#25381;&#25163;&#21578;&#21035;&#20102;&#36825;&#20010;&#21490;&#35799;&#33324;&#30340;&#22478;&#24066;&#65292;&#36820;&#22238;&#27874;&#22763;&#39039;&#12290;<p align="left">&nbsp;<p align="left">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="7">
				<p align="center">&nbsp;</p>
				<p>&nbsp;</td>
			</tr>
		</table>
		<p align="center">&nbsp;</p>
		</td>
		
	</tr>
	<tr>
		<td align="center" height="28">
		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">
		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">
		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2008. All Rights 
		Reserved<span lang="en-us">.</span></span></font></td>
	</tr>
</table>

</body>

</html>
