<html>



<head>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<title>Boston Eastern Heritage Chorus</title>

<link rel="stylesheet" type="text/css" href="StyleSheet.css" />

<style>

<!--

p{margin:0;padding:0;}

-->

</style>

</head>



<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<div id="MainNewContent">



<table border="1" width="1058" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">

	<tr>

		<td align="center" height="96">

		<img border="0" src="images/BEHCBanner.jpg" width="1056" height="96"></td>

	</tr>

	<tr>

		<td width="1046" align="left" valign="top">

		<table border="0" width="99%" id="table6">

			<tr>

				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="1003">

				<p align="center">&nbsp;</p>

		<p align="center"><b><font size="3">&#12298;</font><font size="4">&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#36212;&#28023;&#21335;&#12289;&#21488;&#28286;&#20043;&#26053;&#35760;&#34892;</font><font size="3">&#12299;</font></b><p align="center">&nbsp;<p align="center">
				<span lang="zh-cn">&#26460;&#28814;&#27494;</span><p align="center">&nbsp;<p align="center">2013&#24180;12&#26376;28&#26085;<p align="left"><br>
				<br>
				<font size="3">
				&#22809;&#23504;&#24050;&#20037;&#30340;&#21435;&#28023;&#21335;&#12289;&#21488;&#28286;&#19968;&#34892;&#32456;&#20110;&#25104;&#34892;&#12290;“&#19996;&#26041;&#20043;&#22768;”&#19977;&#21313;&#22810;&#21517;&#22242;&#21592;&#21450;&#19990;&#32426;&#12289;&#24247;&#24030;&#12289;&#23433;&#22810;&#31119;&#12289;&#29233;&#20811;&#23663;&#12289;&#38634;&#20848;&#12289;&#20122;&#29305;&#20848;&#22823;&#21161;&#20852;&#28436;&#20986;&#30340;&#20849;&#22235;&#21313;&#21517;&#28436;&#21592;&#12289;&#21313;&#19977;&#20010;&#23478;&#23646;&#65292;2013&#24180;12&#26376;8&#26085;&#22312;&#20013;&#22269;&#28023;&#21335;&#19977;&#20122;&#38598;&#21512;&#65292;&#20837;&#20303;&#19977;&#20122;&#28286;&#30340;&#32418;&#26641;&#26519;&#37202;&#24215;&#12290;<p align="left">
				<br>
				&#28023;&#21335;&#19977;&#20122;&#26159;&#20013;&#22269;&#26368;&#21335;&#31471;&#30340;&#22478;&#24066;&#65292;&#26159;&#20013;&#22269;&#20154;&#27668;&#26368;&#26106;&#30340;&#28023;&#28392;&#24230;&#20551;&#32988;&#22320;&#12290;&#33258;&#28982;&#39118;&#20809;&#32654;&#24471;&#27809;&#35805;&#35828;&#12290;&#28010;&#28459;&#39118;&#38901;&#12289;&#26928;&#26519;&#27801;&#28393;&#65292;&#28385;&#30446;&#26159;&#32494;&#20029;&#22810;&#23039;&#30340;&#26928;&#26519;&#65292;&#21326;&#20029;&#30340;&#28909;&#24102;&#39118;&#24773;&#12290;&#19977;&#20122;&#30340;&#22825;&#26159;&#23453;&#30707;&#34013;&#30340;&#22825;&#65292;&#19977;&#20122;&#30340;&#28023;&#26159;&#23453;&#30707;&#34013;&#30340;&#28023;&#12290;&#25105;&#20204;&#22312;&#19977;&#20122;&#36731;&#26494;&#22320;&#25317;&#25265;&#20102;&#28909;&#24102;&#39118;&#24773;&#12290;
				<p align="left"><br>
				12&#26376;9&#26085;&#25105;&#20204;&#20056;&#22823;&#24052;&#28216;&#35272;&#20102;&#19977;&#20122;&#30340;&#21335;&#23665;&#12290;&#19977;&#20122;&#30340;&#21335;&#23665;&#25351;&#30340;&#26159;“&#21335;&#23665;&#25991;&#21270;&#26053;&#28216;&#21306;”&#12290;&#25105;&#20204;&#19968;&#34892;&#21442;&#35266;&#20102;&#21335;&#23665;&#25991;&#21270;&#26053;&#28216;&#21306;&#65292;&#35266;&#30475;&#20102;&#19968;&#24231;108&#31859;&#30340;&#28023;&#19978;&#35266;&#38899;&#20687;&#65292;&#38752;&#30528;&#19968;&#26465;&#30334;&#22810;&#31859;&#30340;&#26725;&#21644;&#23736;&#19978;&#30456;&#36830;&#12290;&#21320;&#39277;&#25105;&#20204;&#26159;&#22312;“&#32032;&#33756;&#39302;”&#21507;&#30340;&#65292;&#22806;&#24418;&#12289;&#21619;&#36947;&#26159;“&#40481;&#40493;&#40060;&#32905;”&#65292;&#20294;&#37117;&#26159;&#35910;&#21046;&#21697;&#20570;&#30340;&#65281;&#20570;&#24471;&#28165;&#12289;&#40092;&#12289;&#28369;&#12289;&#29245;&#12289;&#23273;&#12290;&#21335;&#23665;&#19978;&#26494;&#26641;&#24456;&#22810;&#65292;&#23494;&#38598;&#25104;&#26519;&#65292;&#30456;&#24403;&#29305;&#21035;&#12290;&#25105;&#20204;&#36824;&#35266;&#30475;&#20102;“&#37329;&#29577;&#35266;&#38899;”&#65292;&#34987;&#21015;&#20026;&#19990;&#30028;&#32426;&#24405;&#65292;&#23427;&#26159;&#30001;100&#22810;&#20811;&#25289;&#38075;&#30707;&#12289;&#25968;&#21315;&#31890;&#32418;&#12289;&#34013;&#23453;&#30707;&#25171;&#36896;&#32780;&#25104;&#30340;&#12290;&#19977;&#20122;&#28023;&#28392;&#24040;&#30707;&#24456;&#22810;&#12290;&#40575;&#21644;&#19977;&#20122;&#26377;&#19981;&#35299;&#20043;&#32536;&#65292;&#19977;&#20122;&#21448;&#31216;&#40575;&#22478;&#12290;&#20256;&#35828;&#26377;&#19968;&#38738;&#24180;&#29454;&#20154;&#36861;&#40575;&#21040;&#28023;&#36793;&#65292;&#40575;&#19968;&#22238;&#22836;&#21270;&#36523;&#20026;&#19968;&#20301;&#32654;&#20029;&#30340;&#22993;&#23064;&#65292;&#29454;&#20154;&#21644;&#32654;&#22899;&#32467;&#23130;&#25104;&#20026;&#40654;&#26063;&#30340;&#31062;&#20808;&#12290;<p align="left">
				<br>
				&#20043;&#21518;&#25105;&#20204;&#21040;&#20102;&#28023;&#21335;&#20140;&#28070;&#29645;&#29664;&#21338;&#29289;&#39302;&#12290;&#20840;&#39302;&#20998;&#20026;&#20061;&#22823;&#37096;&#20998;&#65292;&#23637;&#31034;&#29645;&#29664;&#30340;&#21382;&#21490;&#19982;&#25991;&#21270;&#65307;&#29645;&#29664;&#30340;&#24418;&#25104;&#65292;&#20859;&#27542;&#19982;&#21152;&#24037;&#65307;&#29645;&#29664;&#39318;&#39280;&#24037;&#33402;&#65307;&#29645;&#29664;&#30340;&#35782;&#21035;&#19982;&#37492;&#36175;&#65307;&#29645;&#29664;&#26102;&#23578;&#19982;&#39280;&#21697;&#28436;&#21464;&#65307;&#29645;&#29664;&#33647;&#29992;&#65292;&#20859;&#29983;&#19982;&#20445;&#20581;……&#26377;&#25991;&#23383;&#35828;&#26126;&#65292;&#22270;&#30011;&#23637;&#31034;&#65292;&#23454;&#29289;&#25110;&#26631;&#26412;&#38472;&#21015;&#65292;&#22330;&#26223;&#24494;&#32553;&#27169;&#25311;&#65292;&#20223;&#30495;&#34593;&#20154;&#23637;&#31034;&#31561;&#65292;&#36824;&#26377;&#23637;&#38144;&#22823;&#21381;&#65292;&#20135;&#21697;&#29747;&#29701;&#28385;&#30446;&#12290;&#26202;&#19978;&#25105;&#20204;&#22812;&#28216;“&#23435;&#22478;”&#19977;&#20122;&#21315;&#21476;&#24773;&#26223;&#21306;&#65292;&#27839;&#30528;&#28779;&#23665;&#23721;&#38138;&#23601;&#30340;&#22270;&#33150;&#22823;&#36947;&#65292;&#36208;&#36807;&#32899;&#31302;&#24196;&#20005;&#30340;&#21335;&#28023;&#22899;&#31070;&#20687;&#65292;&#21521;&#21069;&#19968;&#26465;&#29233;&#24773;&#34903;&#34987;&#35013;&#25198;&#24471;&#26262;&#24847;&#27987;&#27987;&#12290;&#34903;&#22836;&#65292;&#22825;&#39321;&#28809;&#30340;&#29233;&#24773;&#28779;&#29983;&#29983;&#19981;&#24687;&#65292;&#19981;&#26029;&#26377;&#20154;&#21152;&#34218;&#28155;&#26612;&#65307;&#39118;&#38083;&#24266;&#30340;&#28165;&#39118;&#20064;&#26469;&#65292;&#28165;&#33030;&#22768;&#21486;&#24403;&#20316;&#21709;&#12290;&#21608;&#32769;&#31072;&#20004;&#36793;&#19978;&#32512;&#19968;&#21103;&#23545;&#32852;&#65306;“&#26377;&#24773;&#20154;&#32456;&#25104;&#30519;&#23646;&#65292;&#22825;&#27880;&#23450;&#33707;&#38169;&#36807;&#23035;&#32536;”&#12290;&#22235;&#21608;&#22681;&#19978;&#25551;&#32472;“&#40575;&#22238;&#22836;”&#30340;&#22270;&#30011;&#65292;&#35762;&#36848;&#30528;&#19968;&#27573;&#21160;&#20154;&#30340;&#29233;&#24773;&#25925;&#20107;&#12290;<p align="left">
				<br>
				&#23578;&#26410;&#20174;&#21476;&#20856;&#29233;&#24773;&#37324;&#25300;&#20986;&#33050;&#65292;&#21448;&#36367;&#20837;&#19968;&#25159;&#21476;&#22478;&#20043;&#38376;&#65292;&#26928;&#26519;&#28145;&#22788;&#30340;&#23830;&#24030;&#22478;&#26366;&#32463;&#26159;&#28023;&#21335;&#23707;&#22235;&#22823;&#24030;&#22478;&#65292;&#20013;&#22269;&#26368;&#21335;&#30340;&#21476;&#22478;&#12290;&#22914;&#20170;&#65292;&#36825;&#37324;&#20141;&#21488;&#27004;&#38401;&#12289;&#23546;&#38498;&#23458;&#26632;&#26519;&#31435;&#65292;&#19971;&#21313;&#20108;&#34892;&#32769;&#20316;&#22346;&#40158;&#27425;&#33410;&#27604;&#65292;&#22768;&#27468;&#31649;&#24358;&#19981;&#32477;&#20110;&#32819;&#12290;&#24066;&#20117;&#34903;&#19978;&#38543;&#22788;&#21487;&#35265;&#30382;&#24433;&#25103;&#12289;&#26408;&#20598;&#25103;&#12289;&#25171;&#31949;&#31889;&#12289;&#34593;&#26579;&#31958;&#30011;&#12289;&#33495;&#32483;&#12289;&#21046;&#38518;&#12289;&#40654;&#26063;&#32441;&#36523;&#65292;&#36523;&#31359;&#21476;&#20195;&#26381;&#35013;&#30340;&#36798;&#23448;&#36149;&#20154;&#12289;&#36149;&#22827;&#20154;&#12289;&#22763;&#20853;&#12289;&#20070;&#29983;&#12289;&#21334;&#33457;&#22899;&#31561;&#40654;&#27665;&#30334;&#22995;&#65292;&#36824;&#26377;&#27874;&#26031;&#32654;&#22899;&#12289;&#19996;&#28699;&#30340;&#20711;&#20154;&#65292;&#25110;&#20208;&#39318;&#36208;&#36807;&#25110;&#34903;&#20141;&#23567;&#25001;&#65292;&#25110;&#19982;&#28216;&#23458;&#23545;&#22869;&#65292;&#20196;&#20154;&#26377;&#26102;&#31354;&#31359;&#36234;&#20043;&#24863;&#12290;&#21040;&#39640;&#28526;&#26102;&#65292;&#36825;&#20123;&#21476;&#20154;&#20250;&#36339;&#36215;&#34903;&#33310;&#24555;&#38378;&#65292;&#30495;&#35753;&#20154;&#24863;&#21463;&#29420;&#29305;&#22855;&#24322;&#30340;&#31359;&#36234;&#20307;&#39564;&#12290;<p align="left">
				<br>
				&#19968;&#38453;&#28165;&#33030;&#24742;&#32819;&#30340;&#20048;&#22120;&#22768;&#20174;&#36828;&#22788;&#20256;&#26469;——&#40654;&#33495;&#34903;&#21040;&#20102;&#65292;&#36523;&#30528;&#32418;&#33394;&#40654;&#26381;&#30340;&#27103;&#27028;&#22969;&#21561;&#36215;&#40763;&#33831;&#65292;&#26049;&#36793;&#20004;&#20301;&#20048;&#24072;&#25970;&#30528;&#29420;&#26408;&#40723;&#65292;&#25454;&#35828;&#40654;&#26063;&#20256;&#32479;&#20048;&#22120;&#26377;&#21737;&#21671;&#12289;&#21326;&#21714;&#12289;&#21475;&#25308;&#12289;&#40763;&#33831;&#12289;&#28796;&#21543;&#31561;&#65292;&#22343;&#20026;&#25163;&#24037;&#25171;&#36896;&#65292;&#21561;&#27861;&#33258;&#28982;&#65292;&#20854;&#20013;&#26368;&#29305;&#21035;&#30340;&#26159;&#40763;&#33831;&#65292;&#22240;&#29992;&#40763;&#23380;&#21561;&#22863;&#32780;&#24471;&#21517;&#12290;“&#25243;&#20010;&#30707;&#22836;&#25506;&#27700;&#28145;&#65292;&#21561;&#26354;&#40763;&#33831;&#35797;&#20396;&#24515;”&#65292;&#36825;&#21477;&#40654;&#26063;&#24773;&#27468;&#35753;&#20154;&#32852;&#24819;&#21040;&#35768;&#22810;&#38738;&#24180;&#24651;&#20154;&#30340;&#25925;&#20107;&#12290;<p align="left">
				<br>
				&#40654;&#26063;&#26159;&#28023;&#21335;&#31532;&#19968;&#22823;&#30340;&#23569;&#25968;&#27665;&#26063;&#65292;&#22312;&#21315;&#21476;&#24773;&#21306;&#65292;&#20320;&#21487;&#20197;&#32455;&#40654;&#32501;&#12289;&#25688;&#26928;&#23376;&#12289;&#21697;&#23665;&#20848;&#37202;&#12289;&#36339;&#25171;&#26612;&#33310;&#65292;&#23613;&#24773;&#20139;&#21463;&#40654;&#27665;&#27665;&#39118;&#20439;&#12290;<p align="left">
				<br>
				&#25105;&#20204;&#36824;&#22312;&#21315;&#21476;&#24773;&#22823;&#21095;&#38498;&#65292;&#35266;&#30475;&#20102;“&#19977;&#20122;&#21315;&#21476;&#24773;”&#12290;&#36825;&#26159;&#19968;&#29983;&#24517;&#30475;&#30340;&#28436;&#20986;&#65292;&#26159;&#26497;&#24230;&#38663;&#25788;&#30340;&#35270;&#35273;&#30427;&#23476;&#12290;&#21315;&#21476;&#24773;&#22823;&#21095;&#38498;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#21095;&#38498;&#20043;&#19968;&#65292;&#26377;&#24231;&#20301;&#36817;5000&#20010;&#12290;&#26377;&#19990;&#30028;&#26368;&#20808;&#36827;&#30340;&#28783;&#20809;&#12289;&#38899;&#21709;&#12289;&#33310;&#32654;&#12289;&#29305;&#25928;&#20197;&#21450;&#33310;&#21488;&#26426;&#26800;&#20849;&#21516;&#28436;&#32462;&#12298;&#19977;&#20122;&#21315;&#21476;&#24773;&#12299;&#30340;&#31934;&#32654;&#32477;&#20262;&#12290;<p align="left">
				<br>
				&#30001;&#31354;&#20013;&#36712;&#36947;&#12289;&#36896;&#28010;&#26426;&#12289;&#36879;&#26126;&#22825;&#33180;&#32467;&#26500;&#25237;&#24433;&#31561;380&#22810;&#22871;&#33310;&#21488;&#28783;&#20809;&#12289;&#26426;&#26800;&#32452;&#25104;&#19968;&#20010;&#20010;&#22855;&#24187;&#26790;&#22659;&#12290;&#35266;&#20247;&#26102;&#32780;&#32622;&#36523;&#20110;&#21407;&#22987;&#26862;&#26519;&#65292;&#26102;&#32780;&#28216;&#24331;&#20110;&#24778;&#28059;&#39559;&#28010;&#65292;&#26102;&#32780;&#20504;&#20335;&#20110;&#33457;&#28023;&#29814;&#27744;&#65292;&#26102;&#32780;&#25615;&#20987;&#20110;&#36828;&#21476;&#25112;&#22330;&#65292;&#26102;&#32780;&#24930;&#27493;&#20110;&#26928;&#39118;&#38134;&#28393;&#12290;&#39536;&#39563;&#22312;&#19977;&#20122;&#28009;&#28698;&#22766;&#38420;&#30340;&#21382;&#21490;&#38271;&#21367;&#12290;&#24207;&#26159;&#33853;&#31508;&#27934;&#65292;&#31532;&#19968;&#22330;&#40575;&#22238;&#22836;&#65292;&#31532;&#20108;&#22330;&#28023;&#19978;&#19997;&#36335;&#65292;&#31532;&#19977;&#22330;&#26159;&#37492;&#30495;&#19996;&#28193;&#65292;&#31532;&#22235;&#22330;&#26159;&#20924;&#22827;&#20154;&#65288;&#20924;&#22827;&#20154;&#39569;&#30528;&#22823;&#35937;&#23436;&#25104;&#23725;&#21335;&#32479;&#19968;&#65289;&#65292;&#23614;&#22768;&#26159;&#32654;&#20029;&#19977;&#20122;&#12290;&#35753;&#33853;&#31508;&#27934;&#12289;&#40575;&#22238;&#22836;&#12289;&#28023;&#19978;&#19997;&#36335;&#12289;&#20924;&#22827;&#20154;&#12289;&#37492;&#30495;&#12289;&#40644;&#36947;&#23110;&#12289;&#33487;&#19996;&#22369;&#31561;&#25991;&#21270;&#20803;&#32032;&#20197;&#33310;&#21488;&#29305;&#25928;&#37325;&#26032;&#20018;&#25104;&#29824;&#29864;&#22842;&#30446;&#30340;&#26126;&#29664;&#12290;&#19968;&#20010;&#22810;&#23567;&#26102;&#30340;&#28436;&#20986;&#65292;300&#20301;&#28436;&#21592;360&#24230;&#20840;&#26223;&#28436;&#20986;&#65292;&#21152;&#19978;&#28843;&#30446;&#30340;&#29305;&#25216;&#65292;&#35753;&#27599;&#20010;&#35282;&#33853;&#37117;&#20805;&#28385;&#33402;&#26415;&#30340;&#24352;&#21147;&#65292;&#23637;&#29616;&#19977;&#20122;&#29420;&#29305;&#30340;&#27668;&#36136;&#39749;&#21147;&#21644;&#25991;&#21270;&#20869;&#28085;&#12290;<p align="left">
				<br>
				&#36825;&#20010;“&#19977;&#20122;&#21315;&#21476;&#24773;”&#28436;&#20986;&#65292;&#28436;&#28779;&#20102;&#19977;&#20122;&#30340;&#21517;&#29260;&#65292;&#20351;“&#19977;&#20122;&#21315;&#21476;&#24773;”&#25104;&#20026;&#19977;&#20122;&#30693;&#21517;&#30340;&#25991;&#21270;&#21697;&#29260;&#12290;&#23427;&#26159;&#19968;&#20010;&#39640;&#38597;&#33402;&#26415;&#30340;&#27427;&#36175;&#24179;&#21488;&#65292;&#20016;&#23500;&#22810;&#24425;&#30340;&#28436;&#20986;&#35753;&#35266;&#20247;&#27969;&#36830;&#24536;&#36820;&#65292;&#27599;&#22330;&#28436;&#20986;&#37117;&#21560;&#24341;&#20102;&#22823;&#25209;&#28216;&#23458;&#21069;&#26469;&#35266;&#36175;&#65292;&#35753;&#20154;&#20493;&#24863;&#24812;&#24847;&#65281;<p align="left">
				<br>
				12&#26376;10&#26085;&#31163;&#24320;&#19977;&#20122;&#65292;&#25105;&#20204;&#30340;&#26053;&#28216;&#22823;&#24052;&#36208;&#30340;&#26159;&#31359;&#36234;&#20116;&#25351;&#23665;&#30340;&#20844;&#36335;&#65292;&#20116;&#25351;&#23665;&#26159;&#28023;&#21335;&#30340;&#33034;&#26753;&#65292;“&#25105;&#29233;&#20116;&#25351;&#23665;&#65292;&#25105;&#29233;&#19975;&#27849;&#27827;”——&#36825;&#39318;&#27468;&#35753;&#20116;&#25351;&#23665;&#25104;&#20102;&#20013;&#22269;&#30340;&#21517;&#23665;&#12290;&#25105;&#20204;&#22312;&#21382;&#21490;&#21644;&#29616;&#23454;&#20013;&#31359;&#36234;&#12290;&#31359;&#36807;&#40654;&#23528;&#65292;&#25105;&#20204;&#30475;&#35265;&#20102;&#24456;&#22810;&#31359;&#20256;&#32479;&#26381;&#39280;&#21809;&#27468;&#36339;&#33310;&#30340;&#24180;&#36731;&#40654;&#26063;&#22993;&#23064;&#12290;&#25105;&#20204;&#25308;&#35775;&#20102;“&#27103;&#27028;&#35895;”&#65292;&#27103;&#27028;&#35895;&#26159;&#28023;&#21335;&#20445;&#20141;&#30340;&#19968;&#24352;&#22823;&#21517;&#29255;&#12290;&#36208;&#36827;&#27103;&#27028;&#35895;&#36825;&#20010;&#40654;&#26063;&#26449;&#23528;&#65292;&#30475;&#35265;&#20102;&#40654;&#26063;&#30340;&#20892;&#23621;&#12289;&#31918;&#20179;&#12289;&#37247;&#37202;&#22346;&#12290;&#31359;&#30528;&#40657;&#33394;&#34915;&#30340;&#38463;&#23110;&#21040;&#22788;&#21487;&#35265;&#65292;&#24180;&#36731;&#30340;&#38463;&#21733;&#12289;&#38463;&#22992;&#20204;&#22312;&#26223;&#21306;&#25670;&#25674;&#24537;&#30528;&#24456;&#26159;&#28909;&#24773;&#12290;&#34473;&#23588;&#26159;&#19978;&#21476;&#26102;&#20195;&#40654;&#26063;&#37096;&#33853;&#37195;&#38271;&#65292;&#22235;&#20116;&#21315;&#24180;&#22312;&#27827;&#21271;&#28095;&#40575;&#19982;&#40644;&#24093;&#22823;&#25112;&#30340;&#33521;&#38596;&#65292;&#24590;&#20040;&#25104;&#20102;&#28023;&#21335;&#40654;&#26063;&#30340;&#31062;&#20808;&#65311;&#22312;&#27103;&#27028;&#35895;&#26377;&#22826;&#22810;&#30340;&#36855;&#38656;&#35201;&#35299;&#24320;&#65292;&#20013;&#21326;&#25991;&#21270;&#30495;&#26159;&#22826;&#20037;&#36828;&#22826;&#20016;&#23500;&#20102;&#12290;&#36825;&#37324;&#30340;&#40654;&#26063;&#23621;&#27665;&#36824;&#26377;&#19968;&#22823;&#29305;&#24449;&#65306;“&#38613;&#39064;&#31163;&#32819;”&#65292;&#25152;&#35859;“&#38613;&#39064;”&#23601;&#26159;&#32441;&#33080;&#65292;&#21363;&#22312;&#33080;&#19978;&#21051;&#22270;&#26696;&#65307;“&#31163;&#32819;”&#23601;&#26159;&#22312;&#32819;&#26421;&#19978;&#37197;&#25140;&#22823;&#32819;&#29615;&#65292;&#36825;&#30495;&#26159;&#28023;&#21335;&#20116;&#25351;&#23665;&#19978;&#30340;&#22855;&#33897;&#65281;<p align="left">
				<br>
				&#26202;&#19978;&#25105;&#20204;&#20837;&#20303;&#20445;&#20141;“&#19971;&#20185;&#23725;&#28201;&#27849;&#37202;&#24215;”&#65292;&#27792;&#28020;&#30528;&#28201;&#27849;&#28020;&#65292;&#33853;&#19968;&#24202;&#28165;&#20937;&#30340;&#22812;&#33394;&#65292;&#26517;&#19968;&#22812;&#21494;&#19982;&#39118;&#30340;&#21602;&#21891;&#65292;&#20276;&#19968;&#23487;&#32454;&#32454;&#20999;&#20999;&#30340;&#34537;&#21535;&#36824;&#26377;&#26757;&#20848;&#26494;&#31481;&#30340;&#31169;&#35821;&#21644;&#28385;&#22320;&#38126;&#29742;&#30340;&#38706;&#29664;&#12290;&#37057;&#37057;&#33905;&#33905;&#30340;&#32511;&#24847;&#22312;&#25151;&#20013;&#24357;&#28459;&#24320;&#26469;&#12290;<p align="left">
				<br>
				12&#26376;11&#26085;&#20174;&#20445;&#20141;&#21439;&#27839;&#28023;&#21335;&#19996;&#32447;&#39640;&#36895;&#20844;&#36335;&#21271;&#19978;&#12290;&#25105;&#20204;&#25269;&#36798;&#20102;&#19975;&#23425;&#21439;&#30340;&#20102;&#20852;&#38534;&#28909;&#24102;&#26893;&#29289;&#22253;&#65292;&#20056;&#30005;&#29942;&#36710;&#35266;&#36175;&#30340;&#22810;&#31181;&#28909;&#24102;&#26893;&#29289;&#12290;&#26368;&#21518;&#21040;&#20102;&#33590;&#23627;&#12290;&#33590;&#23627;&#20013;&#30340;&#22899;&#26381;&#21153;&#21592;&#29087;&#32451;&#22320;&#34920;&#28436;&#33590;&#36947;&#65292;&#24182;&#23558;&#33590;&#26479;&#26015;&#19978;&#33590;&#36882;&#32473;&#25105;&#20204;&#12290;&#26377;&#33510;&#19969;&#33590;&#12289;&#33457;&#33590;&#12289;&#32511;&#33590;&#12289;&#32418;&#33590;&#12289;&#20044;&#40857;&#33590;……&#37027;&#20123;&#33590;&#37117;&#26159;&#38395;&#38395;&#28165;&#39321;&#25169;&#40763;&#65292;&#23581;&#23581;&#28165;&#29245;&#29976;&#37255;……<p align="left">
				<br>
				&#19979;&#21320;&#25105;&#20204;&#20056;&#26053;&#28216;&#22823;&#24052;&#21040;&#36798;&#28023;&#21475;&#65292;&#28023;&#21475;&#26159;&#36827;&#20986;&#28023;&#21335;&#30340;&#21693;&#21897;&#12290;&#28023;&#21475;&#34903;&#19978;&#33590;&#27004;&#24456;&#22810;&#65292;&#19978;&#33590;&#27004;&#19981;&#21482;&#21917;&#33590;&#65292;&#36824;&#26377;“&#33976;&#31548;&#23567;&#30879;”&#12290;12&#26376;11&#26085;&#26202;&#65292;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#19982;&#19977;&#20122;&#22899;&#23376;&#21512;&#21809;&#22242;&#32852;&#27426;&#28436;&#20986;&#20250;&#12290;&#21452;&#26041;&#37117;&#28436;&#20986;&#20102;&#31934;&#24425;&#30340;&#33410;&#30446;&#12290;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#26460;&#28814;&#27494;&#30340;&#29420;&#21809;&#12298;&#20420;&#32599;&#26031;&#12299;&#65307;&#26446;&#23631;&#30340;&#29420;&#21809;&#12298;&#23567;&#32972;&#31699;&#12299;&#65307;&#26446;&#23431;&#30340;&#29420;&#21809;&#12298;&#32654;&#20029;&#30340;&#22812;&#33394;&#12299;&#65307;&#20052;&#19975;&#38055;&#30340;&#29420;&#21809;&#12298;&#31561;&#24453;&#12299;&#21644;&#19996;&#26041;&#20043;&#22768;&#30007;&#29983;&#21512;&#21809;&#12298;&#23567;&#30475;&#25103;&#12299;&#37117;&#22823;&#21463;&#27426;&#36814;&#65281;<p align="left">
				<br>
				12&#26376;12&#26085;&#26159;&#32654;&#22269;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#19982;&#28023;&#21335;&#29233;&#20048;&#21512;&#21809;&#22242;&#32852;&#21512;&#28436;&#20986;&#30340;“&#21512;&#21809;&#38899;&#20048;&#20043;&#22812;”&#12290;&#28023;&#21335;&#29233;&#20048;&#19968;&#12289;&#20108;&#12289;&#19977;&#22242;&#12289;&#23460;&#20869;&#22242;&#12289;&#28151;&#22768;&#22242;&#12289;&#30007;&#29983;&#22242;&#12289;&#31461;&#22768;&#22242;&#31561;&#19971;&#20010;&#22242;&#37117;&#26377;&#21512;&#21809;&#33410;&#30446;&#28436;&#20986;&#12290;2012&#24180;&#22312;&#32500;&#20063;&#32435;&#19990;&#30028;&#25104;&#20154;&#21512;&#21809;&#27604;&#36187;&#33719;&#24471;&#37329;&#22870;&#30340;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#20998;&#20004;&#27425;&#28436;&#20986;&#20102;&#21512;&#21809;&#26354;&#65306;&#28216;&#23376;&#24773;&#24605;&#65307;&#38738;&#26149;&#33310;&#26354;&#65307;&#33889;&#33796;&#22253;&#22812;&#26354;&#65307;Coulter's 
				candy&#65307;The seal Lullaby&#20197;&#21450;Those were the Days&#12290;&#26368;&#21518;&#20840;&#22330;&#39640;&#21809;&#12298;&#27704;&#36828;&#30340;&#36992;&#35831;&#12299;&#12290;<p align="left">
				<br>
				&#28023;&#21335;&#26159;&#23665;&#19982;&#28023;&#30340;&#20048;&#31456;&#65292;&#25105;&#24819;&#36215;&#20102;&#19968;&#39318;&#27468;&#26354;&#65306;“&#35831;&#21040;&#22825;&#28079;&#28023;&#35282;&#26469;&#65292;&#36825;&#37324;&#22235;&#23395;&#26149;&#24120;&#22312;&#12290;&#28023;&#21335;&#23707;&#19978;&#26149;&#39118;&#26262;&#65292;&#22909;&#33457;&#21483;&#20320;&#21916;&#24515;&#24576;……”&#36825;&#39318;&#27468;&#35753;&#20320;&#24515;&#24213;&#37322;&#28982;&#65292;&#33016;&#24576;&#24320;&#38420;&#65292;&#20250;&#28608;&#36215;&#20320;&#26080;&#38480;&#30340;&#36944;&#24819;&#12290;&#32654;&#20029;&#30340;&#28023;&#21335;&#20197;&#22905;&#30340;&#22825;&#29983;&#20029;&#36136;&#21560;&#24341;&#30528;&#20154;&#20204;&#30340;&#30446;&#20809;&#12290;&#26126;&#23194;&#30340;&#38451;&#20809;&#12289;&#37329;&#33394;&#30340;&#27801;&#28393;&#12289;&#27927;&#36807;&#19968;&#33324;&#30340;&#31354;&#27668;&#37027;&#20040;&#28165;&#26032;&#65292;&#37027;&#20040;&#28287;&#28070;&#65292;&#37027;&#20040;&#23452;&#20154;&#12290;&#28023;&#21335;&#30340;&#32654;&#26159;&#33258;&#28982;&#30340;&#32654;&#65292;&#26159;&#30475;&#19981;&#22815;&#30340;&#20139;&#19981;&#23613;&#30340;&#32654;&#12290;&#28023;&#21335;&#26159;&#19968;&#20010;&#20805;&#28385;&#27963;&#21147;&#12289;&#20805;&#28385;&#28608;&#24773;&#65292;&#20196;&#20154;&#27969;&#36830;&#24536;&#36820;&#30340;&#22320;&#26041;&#65281;&#22312;&#28023;&#21335;&#20320;&#21487;&#20197;&#30475;&#21040;&#23665;&#23665;&#27700;&#27700;&#65292;&#28526;&#36215;&#28526;&#33853;&#12290;&#21487;&#20197;&#30475;&#21040;&#20154;&#19982;&#33258;&#28982;&#30340;&#21644;&#35856;&#65292;&#20154;&#19982;&#20154;&#30340;&#24773;&#32536;&#65292;&#23665;&#19982;&#28023;&#30340;&#28608;&#33633;&#12290;&#36825;&#23601;&#26159;&#28023;&#21335;&#23665;&#19982;&#28023;&#30340;&#20048;&#31456;&#65281;<br>
				<br>
				12&#26376;13&#26085;&#25105;&#20204;&#20056;&#39134;&#26426;&#21040;&#36798;&#20102;&#21488;&#21271;&#24066;&#38598;&#21512;&#12290;14&#26085;&#25105;&#20204;&#22312;&#21488;&#21271;&#25925;&#23467;&#35266;&#36175;&#20102;&#22269;&#23453;&#12290;&#21488;&#21271;&#25925;&#23467;&#21338;&#29289;&#38498;&#65292;&#36825;&#26159;&#19968;&#20010;&#20256;&#32479;&#19982;&#29616;&#20195;&#32467;&#21512;&#30340;&#24314;&#31569;&#65292;&#26159;&#26469;&#21488;&#28286;&#28216;&#35272;&#20154;&#20204;&#39318;&#36873;&#30340;&#26053;&#28216;&#28857;&#12290;&#32511;&#33394;&#30340;&#29705;&#29827;&#29926;&#23627;&#39030;&#65292;&#27973;&#40644;&#33394;&#30340;&#22260;&#22681;&#26174;&#24471;&#24456;&#27785;&#31283;&#12289;&#38745;&#35879;&#12290;&#38376;&#21069;&#23673;&#31435;&#26377;&#20004;&#23562;&#21326;&#34920;&#12290;&#25105;&#30475;&#35265;&#21326;&#34920;&#20493;&#24863;&#20146;&#20999;&#12290;&#21326;&#34920;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#35937;&#24449;&#65292;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#22270;&#33150;&#21834;&#12290;&#25105;&#20204;&#36807;&#20102;&#21326;&#34920;&#25342;&#32423;&#32780;&#19978;&#65292;&#27493;&#20837;&#25925;&#23467;&#21338;&#29289;&#38498;&#12290;&#37324;&#38754;&#24320;&#38420;&#65292;&#25950;&#26391;&#12290;&#19968;&#20010;&#23637;&#23460;&#36830;&#30528;&#19968;&#20010;&#23637;&#31034;&#23460;&#12290;&#26377;&#30707;&#22120;&#12289;&#38518;&#22120;&#12289;&#29943;&#22120;&#65292;&#36824;&#26377;&#29577;&#22120;&#12290;&#24403;&#28982;&#19981;&#20047;&#26356;&#20026;&#31934;&#32654;&#30340;&#23637;&#21697;&#65292;&#26089;&#23601;&#38395;&#21517;&#20102;&#27611;&#20844;&#40718;&#65292;&#19968;&#30452;&#27809;&#26377;&#26426;&#20250;&#20146;&#30524;&#30446;&#30585;&#30495;&#39068;&#65292;&#20170;&#26085;&#24471;&#35265;&#65292;&#26524;&#28982;&#19981;&#20961;&#12290;&#40718;&#36890;&#39640;&#21322;&#31859;&#22810;&#65292;&#33145;&#19978;&#26377;&#38125;&#25991;&#65292;&#26159;&#20013;&#22269;&#38125;&#25991;&#26368;&#38271;&#30340;&#19968;&#20214;&#38738;&#38108;&#22120;&#12290;&#27611;&#20844;&#40718;&#19978;&#30340;&#25991;&#23383;&#20381;&#28982;&#21487;&#36776;&#65292;&#23558;&#20004;&#21315;&#24180;&#21069;&#30340;&#21608;&#23459;&#29579;&#31574;&#21629;&#27611;&#20844;&#27835;&#29702;&#37030;&#23478;&#20869;&#22806;&#30340;&#21382;&#21490;&#19990;&#20107;&#23637;&#29616;&#20986;&#26469;&#12290;&#21382;&#21490;&#30340;&#27815;&#26705;&#36890;&#36807;&#25991;&#29289;&#65292;&#31359;&#36879;&#23681;&#26376;&#30340;&#26102;&#20809;&#21521;&#20170;&#20154;&#26080;&#22768;&#22320;&#20542;&#35785;&#65292;&#20542;&#35785;&#30528;&#25105;&#20204;&#31062;&#20808;&#26366;&#32463;&#21019;&#36896;&#36807;&#30340;&#20154;&#31867;&#36745;&#29004;&#12290;&#37027;&#38125;&#25991;&#29992;&#31508;&#22253;&#38589;&#31934;&#20005;&#65292;&#39640;&#36149;&#20856;&#38597;&#65292;&#25972;&#31687;&#38125;&#25991;&#20381;&#40718;&#24067;&#21183;&#65292;&#32437;&#27178;&#26377;&#24207;&#65292;&#26082;&#26377;&#24196;&#37325;&#23041;&#20005;&#30340;&#27668;&#21183;&#65292;&#21448;&#19981;&#22833;&#21326;&#36149;&#31934;&#32654;&#12290;&#38590;&#24618;&#34987;&#20154;&#31216;&#20043;&#20026;&#38125;&#25991;&#30340;&#39030;&#23574;&#20339;&#20316;&#12290;&#25105;&#20204;&#36824;&#20146;&#30585;&#20102;“&#32736;&#29577;&#30333;&#33756;”&#65292;&#30495;&#32654;&#65281;&#19968;&#22359;&#29577;&#30707;&#23621;&#28982;&#20250;&#25918;&#23556;&#20986;&#36825;&#20040;&#31934;&#24039;&#29645;&#36149;&#36855;&#20154;&#30340;&#20809;&#24425;&#65292;&#22905;&#26159;&#21488;&#21271;&#25925;&#23467;&#21338;&#29289;&#38498;&#30340;&#38215;&#39302;&#20043;&#23453;&#12290;&#31561;&#24453;&#21442;&#35266;&#30340;&#20154;&#19968;&#22280;&#21448;&#19968;&#22280;&#30340;&#25490;&#21015;&#30528;&#65292;&#30495;&#26159;&#25705;&#32937;&#25509;&#36405;&#12290;&#36824;&#26377;&#20196;&#20154;&#30196;&#36855;&#30340;&#20070;&#30011;&#29645;&#23453;&#12290;&#20869;&#20013;&#38472;&#21015;&#30340;&#26377;&#33487;&#19996;&#22369;&#12289;&#40644;&#24237;&#22362;&#21450;&#31859;&#33470;&#30340;&#20070;&#27861;&#30495;&#36857;&#12290;&#37027;&#31508;&#22696;&#30340;&#21147;&#24230;&#24847;&#36259;&#20173;&#28982;&#35753;&#20154;&#21497;&#20026;&#35266;&#27490;&#12290;&#20108;&#27004;&#32472;&#30011;&#39302;&#65292;&#21476;&#33394;&#21476;&#39321;&#30340;&#23383;&#30011;&#65292;&#38745;&#38745;&#25346;&#22312;&#22681;&#19978;&#12290;&#25105;&#20204;&#39547;&#36275;&#33391;&#20037;&#65292;&#19982;&#21476;&#30011;&#23545;&#35270;&#65292;&#32454;&#32454;&#22320;&#40664;&#40664;&#22320;&#21697;&#21619;&#30528;……&#21488;&#21271;&#25925;&#23467;&#21338;&#29289;&#38498;&#37324;&#38754;&#30340;&#34255;&#21697;&#65292;&#21476;&#20154;&#30340;&#30495;&#36857;&#20110;&#38745;&#38745;&#20043;&#20013;&#26174;&#31034;&#30528;&#23427;&#20204;&#30340;&#29305;&#26377;&#30340;&#38663;&#25788;&#12290;&#21488;&#21271;&#25925;&#23467;&#21338;&#29289;&#39302;&#12289;&#32654;&#22269;&#22823;&#37117;&#20250;&#21338;&#29289;&#39302;&#12289;&#33521;&#22269;&#22823;&#33521;&#21338;&#29289;&#39302;&#12289;&#27861;&#22269;&#21346;&#28014;&#23467;&#24182;&#21015;&#20026;&#19990;&#30028;&#22235;&#22823;&#21338;&#29289;&#39302;&#12290;&#36208;&#20986;&#25925;&#23467;&#21338;&#29289;&#38498;&#65292;&#25105;&#22238;&#36807;&#22836;&#21435;&#28145;&#24773;&#30340;&#26395;&#20102;&#19968;&#30524;&#65292;&#20877;&#35265;&#65281;&#21488;&#21271;&#25925;&#23467;&#21338;&#29289;&#38498;&#65292;&#25105;&#36824;&#20250;&#20877;&#26469;&#30475;&#20320;&#20247;&#22810;&#29645;&#23453;&#30340;&#32477;&#19990;&#39118;&#37319;&#65281;<p align="left">
				<br>
				&#19979;&#21320;&#25105;&#20204;&#20882;&#38632;&#26469;&#21040;&#20102;“&#37326;&#26611;&#39118;&#26223;&#21306;”&#12290;&#23427;&#26159;&#28145;&#20837;&#28023;&#20013;&#30340;&#23724;&#35282;&#65292;&#38271;&#32422;2000&#20844;&#23610;&#12290;&#36828;&#26395;&#29369;&#22914;&#28508;&#20837;&#28023;&#20013;&#30340;&#24040;&#40863;&#12290;&#28023;&#34432;&#22855;&#35266;&#32501;&#24310;&#25490;&#21015;&#65292;&#26223;&#33268;&#32494;&#20029;&#38750;&#20961;&#12290;&#21315;&#30334;&#19975;&#24180;&#26469;&#30340;&#28023;&#34432;&#19982;&#39118;&#21270;&#30340;&#20132;&#20114;&#20316;&#29992;&#24418;&#25104;&#20102;&#39740;&#26023;&#31070;&#24037;&#30340;&#28023;&#23736;&#26223;&#35266;&#12290;&#27839;&#30528;&#27493;&#36947;&#32780;&#34892;&#65292;&#19968;&#36335;&#21487;&#23613;&#35272;&#22855;&#29305;&#36896;&#22411;&#30340;&#23721;&#30707;&#65292;&#36896;&#22411;&#21508;&#24322;&#20854;&#36259;&#65292;&#25105;&#20204;&#22312;&#38632;&#22825;&#22312;&#27492;&#30522;&#26395;&#28023;&#22825;&#19968;&#33394;&#65292;&#20196;&#20154;&#24515;&#26103;&#31070;&#24609;&#65292;&#35753;&#20320;&#24863;&#21463;&#28023;&#27915;&#30340;&#31070;&#22855;&#22885;&#22937;&#12290;<p align="left">
				<br>
				12&#26376;15&#26085;&#21488;&#22823;&#26657;&#21451;&#21512;&#21809;&#22242;&#12289;&#20013;&#27833;&#38598;&#22242;&#21512;&#21809;&#22242;&#65292;&#21488;&#28286;&#21512;&#21809;&#22242;&#21644;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#22312;&#20013;&#27833;&#38598;&#22242;&#31036;&#22530;&#20030;&#21150;&#20102;&#32852;&#21512;&#28436;&#20986;&#12290;&#19968;&#36215;&#26469;&#27426;&#20048;&#27468;&#21809;&#21488;&#28286;&#65292;&#28909;&#24773;&#25317;&#25265;&#21488;&#28286;&#12290;&#19968;&#36947;&#29486;&#20986;&#20102;&#19968;&#21488;&#20855;&#26377;&#21508;&#33258;&#29305;&#33394;&#12289;&#29305;&#28857;&#12289;&#31070;&#38901;&#12289;&#27668;&#27966;&#30340;&#21512;&#21809;&#30427;&#20856;&#12290;&#22909;&#21548;&#30340;&#21512;&#21809;&#65292;&#30495;&#25370;&#30340;&#34920;&#28436;&#65292;&#19981;&#21516;&#30340;&#33402;&#26415;&#20139;&#21463;&#22312;&#21488;&#28286;&#20013;&#27833;&#38598;&#22242;&#28436;&#20986;&#22823;&#21381;&#23637;&#24320;&#12290;&#36890;&#36807;&#29983;&#21160;&#12289;&#28909;&#24773;&#12289;&#20146;&#20999;&#12289;&#20248;&#32654;&#30340;&#21512;&#21809;&#20132;&#27969;&#20114;&#21160;&#65292;&#24863;&#21463;&#19981;&#21516;&#30340;&#39118;&#24425;&#12290;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#28436;&#21809;&#20102;:&#28216;&#23376;&#24773;&#24605;&#12289;&#38738;&#26149;&#22278;&#33310;&#26354;&#12289;&#33889;&#33796;&#22253;&#22812;&#26354;&#12289;Coulter's 
				candy&#12289;The seal Lullaby&#12289;Those were the Days 
				&#12289;&#36828;&#26041;&#30340;&#22823;&#38593;&#20197;&#21450;&#29287;&#27468;&#31561;&#21512;&#21809;&#26354;&#12290;&#26368;&#21518;&#20840;&#22330;&#39640;&#27468;“&#26395;&#26149;&#39118;”&#21644;“&#38899;&#20048;&#39042;”&#12290;<p align="left"><br>
				12&#26376;16&#26085;&#65292;&#25105;&#20204;&#20056;&#39640;&#38081;&#21040;&#36798;&#21488;&#21335;&#21442;&#35266;&#20102;&#20840;&#21488;&#39318;&#23398;&#30340;&#21488;&#21335;&#23380;&#23376;&#24217;&#21644;&#36196;&#23884;&#27004;&#12290;&#36196;&#23884;&#27004;&#39134;&#27280;&#32418;&#29926;&#65292;&#27004;&#38401;&#24013;&#23784;&#65292;&#26159;&#19968;&#24231;&#39118;&#38597;&#20248;&#32654;&#23618;&#27425;&#20016;&#23500;&#30340;&#24314;&#31569;&#12290;&#22312;&#24237;&#38498;&#25955;&#24067;&#30528;&#21508;&#24335;&#30865;&#30883;&#12289;&#30707;&#39532;&#12289;&#30707;&#39548;……&#23427;&#26159;&#33853;&#26085;&#20313;&#26198;&#19979;&#30340;&#27815;&#28023;&#26705;&#30000;&#12290;<p align="left">
				<br>
				12&#26376;17&#26085;&#25105;&#20204;&#20882;&#38632;&#21442;&#35266;&#20102;&#38463;&#37324;&#23665;&#12289;&#26085;&#26376;&#28525;&#12290;&#23545;&#20110;&#32654;&#20029;&#30340;&#23453;&#23707;&#21488;&#28286;&#65292;&#26085;&#26376;&#28525;&#12289;&#38463;&#37324;&#23665;&#26159;&#20154;&#20204;&#30340;&#31532;&#19968;&#21521;&#24448;&#12290;&#19978;&#23567;&#23398;&#26102;&#65292;&#23601;&#20174;&#35838;&#26412;&#19978;&#30693;&#36947;&#20102;&#21488;&#28286;&#26377;&#20010;&#26085;&#26376;&#28525;&#12290;&#32780;&#19968;&#26354;&#33037;&#28825;&#20154;&#21475;&#30340;&#12298;&#38463;&#37324;&#23665;&#30340;&#22993;&#23064;&#12299;&#26356;&#26159;&#35753;&#38463;&#37324;&#23665;&#23478;&#21947;&#25143;&#26195;&#12290;&#25105;&#20204;&#30340;&#22823;&#24052;&#32463;&#38463;&#37324;&#23665;&#21040;&#26085;&#26376;&#28525;&#12290;“&#39640;&#23665;&#38738;&#65292;&#28071;&#27700;&#34013;&#65292;&#38463;&#37324;&#23665;&#30340;&#22993;&#23064;&#32654;&#22914;&#27700;&#65292;&#38463;&#37324;&#23665;&#30340;&#23569;&#24180;&#22766;&#22914;&#23665;……”&#65292;&#19968;&#26354;&#12298;&#39640;&#23665;&#38738;&#12299;&#21809;&#27963;&#20102;&#38463;&#37324;&#23665;&#21644;&#38463;&#37324;&#23665;&#30340;&#22993;&#23064;&#19982;&#23569;&#24180;&#37070;&#12290;&#20154;&#20204;&#21040;&#38463;&#37324;&#23665;&#21487;&#20197;&#19968;&#36335;&#36175;&#32654;&#26223;&#12289;&#30475;&#26641;&#12289;&#21917;&#33590;&#12289;&#20080;&#23665;&#20135;&#33590;&#21494;&#12289;&#34588;&#39279;&#12289;&#23665;&#33909;&#12289;&#33457;&#29983;&#12289;&#39640;&#20029;&#33756;&#24178;……<p align="left">
				<br>
				&#26085;&#26376;&#28525;&#20301;&#20110;&#21488;&#28286;&#23707;&#20013;&#37096;&#30340;&#21335;&#25237;&#21439;&#22659;&#20869;&#65292;&#26159;&#21488;&#28286;&#30340;&#32477;&#32988;&#12290;&#26085;&#26376;&#28525;&#20013;&#26377;&#19968;&#24231;&#31168;&#20029;&#30340;&#32511;&#23707;&#21483;&#20809;&#21326;&#23707;&#65292;&#20197;&#27492;&#23707;&#20026;&#30028;&#65292;&#21271;&#21322;&#28246;&#24418;&#22914;&#26085;&#65292;&#25925;&#21517;&#26085;&#28525;&#65307;&#21335;&#21322;&#28246;&#24418;&#22914;&#26376;&#25925;&#21517;&#26376;&#28525;&#12290;&#20004;&#28525;&#21512;&#31216;&#26085;&#26376;&#28525;&#12290;&#28216;&#33337;&#36733;&#25105;&#20204;&#28216;&#35272;&#26085;&#26376;&#28525;&#65292;&#36828;&#22788;&#32676;&#23665;&#38745;&#35879;&#65292;&#37325;&#23782;&#21472;&#23792;&#12290;&#38632;&#38654;&#20687;&#36731;&#32433;&#19968;&#26679;&#22312;&#28246;&#38754;&#19978;&#28216;&#31227;&#12290;&#28525;&#27700;&#22914;&#38236;&#12290;&#19979;&#20102;&#28216;&#33337;&#65292;&#28216;&#35272;&#25991;&#27494;&#24217;&#65292;&#25991;&#27494;&#24217;&#27668;&#21183;&#38750;&#20961;&#65292;&#24217;&#21069;&#26377;&#38497;&#23789;&#30707;&#38454;&#65292;&#26377;365&#38454;&#65292;&#23507;&#24847;“&#19968;&#24180;”&#25165;&#33021;&#36208;&#23436;&#30331;&#22825;&#36335;&#12290;&#22823;&#25104;&#27583;&#20379;&#22857;&#30340;&#26159;&#23380;&#23376;&#65292;&#24038;&#21491;&#37197;&#27583;&#22857;&#31040;&#25991;&#26124;&#24093;&#21531;&#21644;&#27494;&#22307;&#20851;&#32701;&#12290;&#25972;&#20010;&#24217;&#23431;&#20197;&#37329;&#40644;&#33394;&#20026;&#20027;&#65292;&#24314;&#31569;&#21313;&#20998;&#21326;&#20029;&#12290;&#28895;&#27874;&#28009;&#28218;&#20013;&#30340;&#26085;&#26376;&#35885;&#65292;&#26223;&#33268;&#26497;&#32654;&#12290;&#28246;&#20809;&#23665;&#33394;&#21450;&#21608;&#36793;&#20248;&#38597;&#32824;&#31435;&#30340;&#24314;&#31569;&#26159;&#19968;&#22330;&#33258;&#28982;&#19982;&#20154;&#25991;&#30340;&#23545;&#35805;&#12290;&#26085;&#26376;&#28525;&#21608;&#22260;&#30340;&#39277;&#24215;&#24314;&#31569;&#20805;&#28385;&#20154;&#25991;&#39118;&#24773;&#65292;&#26497;&#20855;&#29305;&#33394;&#12290;&#28246;&#36793;&#26377;&#24456;&#22810;&#20840;&#26032;&#21551;&#33322;&#30340;&#28216;&#33351;&#12290;<p align="left">
				<br>
				&#31359;&#36807;&#27987;&#37325;&#30340;&#38632;&#38654;&#65292;&#19968;&#29255;&#30887;&#32511;&#30340;&#28246;&#27700;&#23601;&#28044;&#36827;&#20154;&#20204;&#30340;&#35270;&#37326;&#12290;&#26085;&#26376;&#28525;&#20197;&#22905;&#30340;&#31168;&#32654;&#36814;&#25509;&#36828;&#26041;&#30340;&#23458;&#20154;&#12290;&#22810;&#23569;&#27425;&#26053;&#28216;&#36935;&#38632;&#30340;&#35760;&#24518;&#28044;&#19978;&#24515;&#22836;&#12290;&#36825;&#27425;&#26406;&#32999;&#32654;&#12289;&#38632;&#20013;&#22855;&#20276;&#25105;&#27427;&#36175;&#32654;&#20029;&#30340;&#26085;&#26376;&#28525;&#26223;&#33394;&#12290;&#32454;&#38632;&#36319;&#38543;&#30528;&#25105;&#20204;&#28216;&#35272;&#20102;&#26085;&#26376;&#28525;&#12290;&#25105;&#26399;&#24453;&#30041;&#19979;&#32654;&#22909;&#30340;&#22238;&#24518;&#12290;&#22312;&#21578;&#21035;&#26085;&#26376;&#28525;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#24863;&#24735;&#21040;&#25105;&#20204;&#30340;&#24184;&#31119;&#12290;&#26085;&#26376;&#28525;&#30340;&#38632;&#24681;&#24800;&#32473;&#20102;&#25105;&#20204;&#32654;&#20029;&#30340;&#26085;&#23376;&#65307;&#26085;&#26376;&#28525;&#30340;&#38632;&#21521;&#25105;&#20204;&#23637;&#29616;&#20102;&#26085;&#26376;&#28525;&#30495;&#23454;&#30340;&#23481;&#35980;&#65307;&#26085;&#26376;&#28525;&#30340;&#38632;&#23558;&#26085;&#26376;&#28525;&#20957;&#20570;&#20102;&#19968;&#22359;&#32736;&#29577;&#12290;&#24863;&#35874;&#26085;&#26376;&#28525;&#30340;&#38632;&#23427;&#20351;&#25105;&#20204;&#30475;&#21040;&#20102;&#19968;&#20010;&#26790;&#24187;&#33324;&#30340;&#31070;&#22855;&#19990;&#30028;&#12290;&#24863;&#35874;&#26085;&#26376;&#28525;&#30340;&#38632;&#23427;&#21578;&#30693;&#25105;&#20204;&#21488;&#28286;&#23453;&#23707;&#29645;&#34255;&#30528;&#36825;&#26679;&#32494;&#20029;&#30340;&#26223;&#33394;&#12290;&#26085;&#26376;&#28525;&#30340;&#38632;&#65292;&#32654;&#20029;&#30340;&#38632;&#65307;&#26085;&#26376;&#28525;&#30340;&#38632;&#65292;&#19990;&#38388;&#26368;&#28201;&#39336;&#30340;&#38632;&#12290;&#33080;&#19978;&#33853;&#19979;&#28165;&#20937;&#30340;&#27700;&#29664;&#65292;&#20320;&#20998;&#19981;&#28165;&#26159;&#28246;&#27700;&#36824;&#26159;&#38632;&#28404;&#12290;&#27492;&#26102;&#27492;&#38469;&#20320;&#25165;&#33021;&#24735;&#24443;&#20309;&#20197;&#21476;&#20154;&#33021;&#22815;&#20307;&#39564;&#21040;&#22825;&#20154;&#21512;&#19968;&#30340;&#24773;&#22659;&#12290;&#36825;&#23601;&#26159;&#22823;&#33258;&#28982;&#26223;&#33394;&#20013;&#28085;&#34164;&#30528;&#28145;&#21051;&#30340;&#29702;&#35770;&#12290;&#26085;&#26376;&#28525;&#30340;&#32454;&#38632;&#65292;&#20687;&#26159;&#19968;&#20301;&#24605;&#32771;&#30340;&#21746;&#20154;&#65292;&#24102;&#20320;&#36208;&#36827;&#20016;&#23500;&#30340;&#31934;&#31070;&#19990;&#30028;&#65292;&#32454;&#38632;&#29615;&#25265;&#30528;&#28246;&#36793;&#30340;&#26928;&#26641;&#65292;&#22312;&#38632;&#20013;&#25551;&#30011;&#30528;&#19968;&#24133;&#27987;&#37057;&#30340;&#21488;&#28286;&#23453;&#23707;&#24773;&#12290;&#26085;&#26376;&#28525;&#30340;&#38632;&#22312;&#26928;&#26641;&#30340;&#21494;&#29255;&#19978;&#24377;&#22863;&#20986;&#38899;&#31526;&#65292;&#20026;&#20320;&#21535;&#21809;&#65292;&#21809;&#19968;&#39318;&#24736;&#24736;&#30340;&#24773;&#27468;&#12290;&#38632;&#20063;&#20276;&#38543;&#30528;&#25105;&#20204;&#28216;&#35272;&#20102;&#25991;&#27494;&#24217;&#20043;&#21518;&#22352;&#22312;&#26053;&#28216;&#22823;&#24052;&#37324;&#20973;&#31383;&#30522;&#26395;&#65292;&#20320;&#20250;&#21457;&#29616;&#36825;&#37324;&#30340;&#19968;&#20999;&#37117;&#26159;&#37027;&#26679;&#30340;&#32654;&#20029;&#12290;&#22312;&#36825;&#37324;&#65292;&#26159;&#32654;&#20029;&#25317;&#25265;&#20102;&#20320;&#12290;&#26080;&#35770;&#20320;&#38754;&#21521;&#21738;&#20010;&#26041;&#21521;&#65292;&#36825;&#37324;&#37117;&#20250;&#22857;&#29486;&#32473;&#20320;&#19968;&#24133;&#32477;&#32654;&#30340;&#30011;&#38754;&#12290;&#38738;&#23665;&#12289;&#32511;&#27700;&#12289;&#33538;&#23494;&#30340;&#26928;&#26641;&#65292;&#36825;&#37324;&#26159;&#19968;&#26479;&#39321;&#37255;&#30340;&#32654;&#37202;&#65292;&#37202;&#39321;&#20351;&#20320;&#38518;&#37257;……<p align="left">
				<br>
				&#21488;&#21271;&#24066;&#30340;&#39118;&#26223;&#26497;&#20026;&#31168;&#32654;&#65292;&#25105;&#20204;&#22312;&#22812;&#26202;&#35266;&#36175;&#20102;&#26631;&#39640;1600&#33521;&#23610;&#30340;“101&#22823;&#27004;”&#12290;&#23427;&#26159;&#21488;&#28286;&#30340;&#31532;&#19968;&#65292;&#19990;&#30028;&#31532;&#20108;&#30340;&#25705;&#22825;&#22823;&#27004;&#12290;&#39030;&#23618;&#36824;&#26377;&#19968;&#36275;&#20197;&#40479;&#30640;&#20840;&#21488;&#21271;&#24066;&#26223;&#35266;&#30340;&#30637;&#26395;&#21488;&#12290;&#24456;&#33021;&#20307;&#29616;&#21488;&#21271;&#30340;&#27668;&#36136;&#12290;&#20174;101&#20043;&#24005;&#39030;&#19978;&#20463;&#30640;&#22805;&#26223;&#19982;&#22812;&#33394;&#65292;&#37027;&#26159;&#19975;&#23478;&#28783;&#28779;&#34987;&#21253;&#35065;&#22312;&#34180;&#34180;&#30340;&#20113;&#23618;&#20013;&#65292;&#28165;&#26032;&#25282;&#38754;&#30340;&#39118;&#22841;&#24102;&#30528;&#39277;&#33756;&#30340;&#39321;&#21619;&#12290;&#28783;&#20809;&#38378;&#28865;&#24456;&#26377;&#20960;&#20998;&#20146;&#24773;&#30456;&#20381;&#30340;&#28201;&#26262;&#12290;101&#38468;&#36817;&#26377;&#25000;&#24577;&#21487;&#25516;&#30340;&#35937;&#32676;&#38613;&#22609;&#65292;&#36824;&#26377;&#27493;&#36947;&#21487;&#20197;&#25104;&#23601;&#20154;&#20204;&#20146;&#36817;&#33258;&#28982;&#30340;&#23567;&#24452;&#12290;“&#21488;&#28286;&#24635;&#32479;&#24220;”&#65292;&#36825;&#26159;&#26085;&#25454;&#26102;&#20195;&#26085;&#26412;&#25152;&#24314;&#30340;&#24635;&#30563;&#24220;&#65292;1950&#24180;&#20197;&#26469;&#65292;&#36825;&#20010;&#24314;&#31569;&#20026;&#21382;&#20219;&#30340;&#24635;&#32479;&#24220;&#12290;&#23427;&#30340;&#22806;&#35266;&#27668;&#21183;&#24674;&#23439;&#65292;&#28151;&#21512;&#25991;&#33402;&#22797;&#20852;&#30340;&#24052;&#27931;&#20811;&#39118;&#26684;&#12290;&#20197;&#21450;&#26032;&#21476;&#20856;&#39118;&#26684;&#30340;&#24314;&#31569;&#33402;&#26415;&#30340;&#22823;&#27004;&#65292;&#24456;&#33021;&#25668;&#21462;&#26053;&#20154;&#30340;&#24515;&#28789;&#12290;<p align="left">
				<br>
				“&#20013;&#27491;&#32426;&#24565;&#22530;”&#12290;&#33931;&#20171;&#30707;&#27605;&#31455;&#20195;&#34920;&#20102;&#19968;&#20010;&#26102;&#20195;&#12290;&#20013;&#27491;&#32426;&#24565;&#22530;&#21253;&#21547;&#20004;&#22823;&#22269;&#23478;&#32423;&#21035;&#30340;&#21095;&#22330;&#21450;&#38899;&#20048;&#21381;&#21644;&#24191;&#38420;&#30340;&#33457;&#22253;&#12290;&#24191;&#22330;&#20869;&#37096;&#35774;&#32622;&#20102;&#20013;&#24335;&#30340;&#20141;&#21488;&#27004;&#38401;&#65292;&#27493;&#36947;&#19982;&#27700;&#27744;&#65292;&#36825;&#26159;&#19968;&#20010;&#33298;&#36866;&#21448;&#20860;&#20855;&#20013;&#24335;&#33457;&#22253;&#36896;&#26223;&#30340;&#32654;&#20029;&#30340;&#22330;&#25152;&#12290;&#36824;&#26377;&#23601;&#26159;&#21488;&#21271;&#30340;&#22812;&#24066;&#23567;&#21507;&#65292;&#24456;&#26159;&#20196;&#20154;&#24515;&#21160;&#65292;&#25105;&#20204;&#20960;&#27425;&#28216;&#20102;&#22812;&#24066;&#12290;&#21488;&#21271;&#30340;&#23567;&#21507;&#26159;&#26053;&#28216;&#30340;&#29305;&#33394;&#20043;&#19968;&#65292;&#20154;&#20204;&#26159;&#36793;&#36891;&#36793;&#21507;&#65306;&#29980;&#19981;&#36771;&#12289;&#28903;&#39292;&#12289;&#27833;&#26465;&#12289;&#35910;&#27974;&#12289;&#36129;&#20024;&#12289;&#29482;&#34880;&#31957;&#12289;&#34485;&#20180;&#29006;&#12289;&#29645;&#29664;&#35910;&#33457;&#12289;&#26408;&#29916;&#29275;&#22902;&#12289;&#29275;&#32905;&#38754;&#12289;&#38754;&#32447;&#12289;&#33261;&#35910;&#33104;&#12289;&#34485;&#21367;&#12289;&#25285;&#25285;&#38754;&#12289;&#32905;&#38754;&#12289;&#32905;&#20024;&#12289;&#26472;&#26691;&#27713;&#12289;&#21488;&#24335;&#27833;&#38754;&#12289;&#39321;&#21619;&#22235;&#28322;&#30340;&#27748;&#22836;&#12289;&#34507;&#22612;&#12289;&#40635;&#35910;&#25991;&#26086;……&#31561;&#31561;&#12290;&#22812;&#24066;&#20013;&#36335;&#36793;&#25674;&#21697;&#31181;&#22810;&#19981;&#32988;&#25968;&#65292;&#22909;&#21507;&#21448;&#20415;&#23452;&#12290;&#30701;&#26242;&#26102;&#38388;&#35753;&#20154;&#20204;&#24471;&#21040;&#32654;&#39135;&#30340;&#20139;&#21463;&#12290;&#21834;&#65292;&#21488;&#21271;&#25105;&#19968;&#23450;&#20250;&#20877;&#26469;&#65292;&#21507;&#36941;&#20320;&#38395;&#21517;&#30340;&#23567;&#21507;&#12290;&#25105;&#20204;&#36141;&#20080;&#20102;&#24456;&#26377;&#21517;&#27668;&#30340;&#20964;&#26792;&#37221;&#65292;&#20964;&#26792;&#37221;&#30340;&#21517;&#21495;&#24456;&#26377;&#21475;&#30865;&#65292;&#26159;&#31526;&#21512;&#20154;&#20204;&#21475;&#21619;&#12289;&#23457;&#32654;&#30340;&#31036;&#21697;&#12290;<p align="left">
				<br>
				&#21488;&#28286;&#65292;&#24951;&#24936;&#30340;&#21488;&#28286;&#65292;&#32474;&#20029;&#30340;&#21488;&#28286;&#12290;&#22312;&#21516;&#19968;&#20010;&#30636;&#38388;&#65292;&#22312;&#21488;&#28286;&#23453;&#23707;&#23427;&#20250;&#23558;&#19968;&#20999;&#22857;&#29486;&#32473;&#20320;&#12290;&#21516;&#19968;&#22788;&#26223;&#35266;&#22312;&#21488;&#28286;&#20250;&#20026;&#20320;&#21464;&#25442;&#20986;&#19981;&#21516;&#30340;&#30011;&#38754;&#12290;&#38451;&#20809;&#19979;&#30340;&#21488;&#28286;&#65292;&#22825;&#26159;&#34013;&#30340;&#65292;&#34013;&#24471;&#20196;&#20154;&#31070;&#24609;&#12290;&#25105;&#20204;&#20026;&#21488;&#28286;&#32654;&#20029;&#30340;&#39118;&#20809;&#25152;&#20542;&#20498;&#65292;&#22825;&#22320;&#26159;&#19968;&#22359;&#32736;&#29577;&#65292;&#24515;&#38388;&#26159;&#19968;&#29255;&#27905;&#20928;&#12290;&#21488;&#28286;&#65292;&#32654;&#20029;&#30340;&#21488;&#28286;&#12290;&#25105;&#30475;&#35265;&#20102;&#38451;&#20809;&#28799;&#28866;&#30340;&#23453;&#23707;&#65292;&#25105;&#20063;&#30475;&#21040;&#20102;&#32501;&#32501;&#32454;&#38632;&#20013;&#30340;&#21488;&#28286;&#65292;&#38451;&#20809;&#19979;&#65292;&#21488;&#28286;&#27599;&#19968;&#23544;&#22303;&#22320;&#37117;&#26080;&#27604;&#32654;&#20029;&#65307;&#32454;&#38632;&#20013;&#30340;&#21488;&#28286;&#27599;&#19968;&#23544;&#22303;&#22320;&#26356;&#20805;&#28385;&#30528;&#28201;&#39336;&#12290;&#33509;&#23558;&#21488;&#28286;&#27604;&#20316;&#19968;&#20301;&#23569;&#22899;&#65292;&#38451;&#20809;&#19979;&#30340;&#23569;&#22899;&#20809;&#24425;&#29031;&#20154;&#65292;&#32780;&#38632;&#20013;&#30340;&#23569;&#22899;&#21734;&#23068;&#22810;&#23039;&#12290;<p align="left">
				<br>
				&#21488;&#28286;&#35799;&#20154;&#20313;&#20809;&#20013;&#30340;&#35799;&#20316;&#12298;&#20065;&#24833;&#12299;&#12290;&#37027;&#39318;&#35799;&#30340;&#26368;&#21518;&#19968;&#21477;&#26159;&#65306;“&#29616;&#22312;&#65292;&#20065;&#24833;&#26159;&#19968;&#24367;&#27973;&#27973;&#30340;&#28023;&#23777;&#65292;&#25105;&#22312;&#36825;&#22836;&#65292;&#22823;&#38470;&#22312;&#37027;&#22836;……”&#12290;<p align="left">
				<br>
				&#25105;&#29233;&#21488;&#28286;&#65292;&#25105;&#21040;&#36807;&#21488;&#28286;&#12290;&#25105;&#20026;&#27492;&#24863;&#21040;&#20805;&#23454;&#24184;&#31119;&#12290;&#25105;&#20250;&#21578;&#30693;&#25105;&#30340;&#26379;&#21451;&#20204;&#65292;&#19990;&#19978;&#26377;&#35768;&#22810;&#32654;&#20029;&#30340;&#22320;&#26041;&#65292;&#32780;&#22312;&#36825;&#20123;&#32654;&#20029;&#30340;&#22320;&#26041;&#20043;&#20013;&#65292;&#26377;&#21488;&#28286;&#36825;&#26679;&#32654;&#20029;&#30340;&#26223;&#33394;……<br>
&nbsp;</font><b><p align="left">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="4">

				<p align="center">&nbsp;</p>

				<p>&nbsp;</td>

			</tr>

		</table>

		<p align="center">&nbsp;</p>

		</td>

		

	</tr>

	<tr>

		<td align="center" height="28">

		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">

		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">

		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2014. All Rights 

		Reserved<span lang="en-us">.</span></span></font></td>

	</tr>

</table>

</div>

</body>



</html>

