<html>



<head>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<title>Boston Eastern Heritage Chorus</title>

<link rel="stylesheet" type="text/css" href="StyleSheet.css" />

<style>

<!--

p{margin:0;padding:0;}

-->

</style>

</head>



<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<div id="MainNewContent">



<table border="1" width="1058" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">

	<tr>

		<td align="center" height="96">

		<img border="0" src="images/BEHCBanner.jpg" width="1056" height="96"></td>

	</tr>

	<tr>

		<td width="1046" align="left" valign="top">

		<table border="0" width="99%" id="table6">

			<tr>

				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="1003">

				<p align="center">&nbsp;</p>
				<p align="center">&nbsp;<font size="4"><b>&#12298;&#21488;&#28286;&#23453;&#23798;&#30340;&#35825;&#24785;&#39118;&#24773;&#12299;</b></font></p>

				<p align="center">&nbsp;<p align="center">&nbsp;<p align="center">
				<font size="2">&#26460;&#28814;&#27494;</font><p align="center"><font size="2"><br>
				2014&#24180;3&#26376;11&#26085;</font><p align="center">&nbsp;<p align="left">
				<font size="3">&#12300;&#39640;&#23665;&#38738;&#65292;&#28071;&#27700;&#34253;&#65292;&#38463;&#37324;&#23665;&#30340;&#22993;&#23064;&#32654;&#22914;&#27700;&#65292;&#38463;&#37324;&#23665;&#30340;&#23569;&#24180;&#22767;&#22914;&#23665;&#8231;&#8231;&#8231;&#8231;&#8231;&#8231;&#12301; 
				&#22810;&#24180;&#26469;&#65292;&#22312;&#20013;&#22269;&#22823;&#38470;&#21040;&#22788;&#20256;&#21809;&#30528;&#36825;&#39318;&#21488;&#28286;&#27665;&#27468;&#12290;&#22240;&#20043;&#65292;&#25105;&#38750;&#24120;&#24895;&#24448;&#33021;&#21040;&#23453;&#23707;&#19968;&#36938;&#65281; &#25552;&#36215;&#21488;&#28286;&#25105;&#23601;&#20250;&#24819;&#21040;&#29747;&#29701;&#28385;&#30446;&#30340;&#28909;&#24102;&#27700;&#33747;&#65307; 
				&#28909;&#24773;&#22914;&#28779;&#30340;&#27315;&#27028;&#35199;&#26045;&#65307; &#28246;&#20809;&#30887;&#27700;&#30340;&#26085;&#26376;&#28525;&#65307; &#20113;&#23665;&#38654;&#28023;&#30340;&#38463;&#37324;&#23665;&#8231;&#8231;&#8231;&#8231;&#8231;&#8231; </font></p>
				<p align="center">&nbsp;</p>
				<p align="left"><font size="3">
				2013&#24180;12&#26376;13&#26085;&#65292;&#29677;&#26426;&#31283;&#31283;&#22320;&#38477;&#33853;&#22312;&#26691;&#22253;&#26426;&#22330;&#12290;&#25105;&#32456;&#26044;&#36367;&#19978;&#20102;&#36825;&#32654;&#20029;&#32780;&#23500;&#39286;&#30340;&#22303;&#22320;&#65292;&#23637;&#24320;&#20102;&#25105;&#26399;&#24453;&#24050;&#20037;&#30340;&#23453;&#23707;&#20043;&#36938;&#12290; 
				&#20174;&#28023;&#21475;&#20056;&#21335;&#26041;&#33322;&#31354;&#20844;&#21496;&#30340;&#23458;&#26426;&#32463;&#24191;&#24030;&#20013;&#36716;&#21488;&#33322;&#39134;&#26426;&#21040;&#21488;&#21271;&#12290;&#21488;&#28286;&#39134;&#26426;&#31354;&#22992;&#30340;&#31354;&#20056;&#21046;&#26381;&#24456;&#28418;&#20142;&#65292;&#39039;&#26102;&#26377;&#20102;&#35242;&#20999;&#24863;&#65292;&#20182;&#20204;&#30340;&#26381;&#21153;&#24577;&#24230;&#21450;&#39134;&#26426;&#24231;&#20301;&#30340;&#33298;&#36866;&#24230;&#26159;&#19990;&#30028;&#19968;&#27969;&#30340;&#12290;</font></p>
				<p align="center">&nbsp;</p>
				<p align="left"><font size="3">&#26202;&#19978;&#25105;&#20204;&#12300; &#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#12301; &#19968;&#34892;&#20303;&#30340;&#26159;&#22823;&#21517;&#40718;&#40718;&#30340;&#12300; 
				&#40594;&#40607;&#21830;&#21153;&#20250;&#33304;&#12301;&#12290; &#36825;&#26159;&#19968;&#22788;&#21476;&#33394;&#21476;&#39321;&#65292;&#21040;&#22788;&#25955;&#21457;&#30528;&#27987;&#27987;&#20013;&#22269;&#21476;&#20856;&#38907;&#21619;&#30340;&#37202;&#24215;&#12290;&#21488;&#28286;&#30340;&#37202;&#24215;&#19981;&#20998;&#26143;&#32423;&#65292;&#25353;A&#8231; B&#8231; C &#20998;&#12290;&#12300;&#40594;&#40607;&#21830;&#21153;&#20250;&#33304;&#12301; 
				&#23660;&#20110;A&#32423;&#37202;&#24215;&#12290;</font></p>
				<p align="center">&nbsp;</p>
				<p align="left"><font size="3">&#31532;&#20108;&#22825;&#25105;&#20204;&#12300;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242; &#12301; 
				&#19968;&#34892;&#24320;&#22987;&#20102;&#26053;&#28216;&#21488;&#21271;&#30340;&#34892;&#35022;&#12290;&#39318;&#20808;&#35201;&#21442;&#35266;&#21488;&#21271;&#25925;&#23467;&#12290;&#22240;&#20026;&#35299;&#25918;&#21069;&#24456;&#22810;&#23453;&#29289;&#37117;&#20174;&#20013;&#22269;&#22823;&#38520;&#24118;&#21040;&#21488;&#28286;&#30340;&#32536;&#25925;&#12290;&#21488;&#21271;&#25925;&#23467;&#30340;&#25910;&#34255;&#24456;&#20016;&#23500;&#65292;&#26377;&#24456;&#22810;&#32477;&#19990;&#30340;&#29645;&#21697;&#12290;&#25105;&#20204;&#30475;&#20102;&#38395;&#21517;&#30340;&#12300; 
				&#27611;&#20844;&#40721;&#12301;&#65307; &#29645;&#36149;&#30340; &#12300;&#32736;&#29577;&#30333;&#33756;&#65307; &#36824;&#26377;&#33487;&#19996;&#22369;&#8231; &#40644;&#24237;&#22533;&#21450;&#31859;&#33470;&#30340;&#26360;&#27861;&#30495;&#36857; &#8231;&#8231;&#8231;&#8231;&#8231;&#8231; </font></p>
				<p align="center">&nbsp;</p>
				<p align="left"><font size="3">&#25105;&#20204;&#22352;&#30528;&#26053;&#36938;&#22823;&#24052;&#22312;&#21488;&#21271;&#24066;&#21306;&#36716;&#65292;&#22823;&#23478;&#25343;&#36215;&#25163;&#20013;&#30340;&#30456;&#26426;&#29378;&#25293;&#19968;&#36890;&#12290; 
				&#25105;&#20204;&#20882;&#30528;&#23567;&#38632;&#26469;&#21040;&#20102; &#12300; &#37326;&#26611;&#39118;&#26223;&#21306;&#12301; 
				&#12290;&#23427;&#26159;&#28145;&#20837;&#28023;&#20013;&#30340;&#23724;&#35282;&#12290;&#19979;&#20102;&#36710;&#65292;&#39034;&#30528;&#28023;&#36793;&#27809;&#36208;&#22810;&#20037;&#65292;&#23601;&#34987;&#37027;&#20123;&#21315;&#22855;&#30334;&#24618;&#30340;&#23721;&#30707;&#38215;&#24471;&#30446;&#30634;&#21475;&#21574;&#12290;&#36825;&#20123;&#22533;&#30828;&#30340;&#23721;&#30707;&#22312;&#28023;&#36793;&#28023;&#27700;&#33258;&#28982;&#30340;&#31070;&#21147;&#20043;&#19979;&#65292;&#23601;&#20687;&#38754;&#22242;&#19968;&#26679;&#30340;&#34987;&#25197;&#26354; 
				&#24367;&#25240;&#65292;&#26377;&#20123;&#34987;&#28023;&#28010;&#25458;&#20914;&#65292;&#26377;&#30340;&#21464;&#24471;&#20687;&#26159;&#30095;&#39686;&#22810;&#23380;&#30340;&#28023;&#32501;&#65292;&#20294;&#26159;&#29992;&#25163;&#25720;&#19978;&#21435;&#36824;&#26159;&#22362;&#30828;&#26080;&#27604;&#12290;</font></p>
				<p align="center">&nbsp;</p>
				<p align="left"><font size="3">&#26368;&#22855;&#29305;&#23601;&#26159;&#28023;&#36793;&#30340;&#37027;&#19968;&#25209; &#12300; &#35203;&#29376;&#30707;&#12301; 
				&#65292;&#23427;&#20204;&#20174;&#24179;&#25972;&#30340;&#23721;&#30707;&#20013;&#26080;&#31471;&#30340;&#31361;&#36215;&#12290;&#19979;&#37096;&#36824;&#26159;&#23721;&#30707;&#30340;&#22834;&#33394;&#65292;&#19978;&#37096;&#21017;&#20687;&#38754;&#21253;&#20869;&#37096;&#19968;&#26679;&#22810;&#23380;&#65292;&#20687;&#26159;&#19968;&#20103;&#20010;&#30707;&#22836;&#34321;&#33735;&#65292;&#38750;&#24120;&#22855;&#24322;&#12290;&#36825;&#37324;&#27599;&#19968;&#22788;&#37117;&#35753;&#20154;&#30524;&#30028;&#22823;&#24320;&#65292;&#27599;&#19968;&#22788;&#37117;&#35753;&#20154;&#19981;&#33021;&#25233;&#21046;&#30340;&#25353;&#19979;&#24555;&#38376;&#8231;&#8231;&#8231;&#8231;&#8231;&#8231;
				</font></p>
				<p align="center">&nbsp;</p>
				<p align="left"><font size="3">&#21834;&#65281; 
				&#20154;&#65292;&#22312;&#21488;&#21271;&#26159;&#31777;&#21934;&#30340;&#12290;&#25847;&#36215;&#19968;&#39029;&#26032;&#24515;&#24773;&#65292;&#26790;&#22312;&#36825;&#37324;&#37325;&#26032;&#32509;&#25918;&#12290;&#24515;&#19982;&#23665;&#22914;&#27492;&#35242;&#65292;&#24773;&#19982;&#28023;&#22914;&#27492;&#36817;&#12290;&#28418;&#28014;&#30340;&#31354;&#27668;&#65292;&#26159;&#36825;&#26679;&#33258;&#30001;&#30340;&#27675;&#22260;&#12290;&#36825;&#19968;&#36523;&#36731;&#20415;&#65292;&#35753;&#25105;&#20204;&#22312;&#21488;&#21271;&#36827;&#34892;&#24515;&#28789;&#20043;&#26053;&#30340;&#25506;&#23547;&#8231;&#8231;&#8231;&#8231;&#8231;&#8231;</font></p>
				<p align="left">
				<font size="3">
				<br>
&nbsp;</font><b><p align="left">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="4">

				<p align="center">&nbsp;</p>

				<p>&nbsp;</td>

			</tr>

		</table>

		<p align="center">&nbsp;</p>

		</td>

		

	</tr>

	<tr>

		<td align="center" height="28">

		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">

		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">

		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2014. All Rights 

		Reserved<span lang="en-us">.</span></span></font></td>

	</tr>

</table>

</div>

</body>



</html>

