<html>



<head>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<title>Boston Eastern Heritage Chorus</title>

<link rel="stylesheet" type="text/css" href="StyleSheet.css" />

<style>

<!--

p{margin:0;padding:0;}

-->

</style>

</head>



<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<div id="MainNewContent">



<table border="1" width="1058" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">

	<tr>

		<td align="center" height="96">

		<img border="0" src="images/BEHCBanner.jpg" width="1056" height="96"></td>

	</tr>

	<tr>

		<td width="1046" align="left" valign="top">

		<table border="0" width="99%" id="table6">

			<tr>

				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="1003">

				<p align="center">&nbsp;</p>

		<p align="center"><b><font size="4">&#12298;&#34892;&#36208;&#21488;&#21271;&#9472;&#9472;&#9472; &#21697;&#21619;&#33292;&#23574;&#19978;&#30340;&#30427;&#23476;&#12299;</font></b><p align="center">&nbsp;<p align="center">
				<span lang="zh-cn">&#26460;&#28814;&#27494;</span><p align="center">&nbsp;<p align="center">2014&#24180;1&#26376;9&#26085;<p align="left">
				<br>
				<br>
				<font size="3">
				&#36208;&#22312;&#21488;&#21271;&#34903;&#22836;&#65292;&#33021;&#35753;&#20154;&#24863;&#21463;&#21488;&#21271;&#23567;&#21507;&#30340;&#21280;&#24515;&#29420;&#36816;&#12290;&#21488;&#21271;&#23567;&#21507;&#37027;&#26159;&#29694;&#20195;&#25991;&#26126;&#19982;&#26053;&#28216;&#25991;&#21270;&#30340;&#23436;&#32654;&#32467;&#21512;&#65292;&#32654;&#21619;&#32654;&#39135;&#19982;&#20154;&#25991;&#26223;&#35266;&#30340;&#20132;&#30456;&#36745;&#21641;&#65292; 
				&#32654;&#39135;&#38901;&#21619;&#21644;&#25991;&#21270;&#24847;&#22659;&#34701;&#20026;&#19968;&#20307;&#12290; </font>
				<p align="left">&nbsp;<p align="left"><font size="3">
				&#22312;&#21488;&#21271;&#65292;&#20320;&#33021;&#20139;&#21463;&#19968;&#22330;&#33292;&#23574;&#19978;&#30340;&#30427;&#23476;&#65292;&#21487;&#35859;&#24555;&#21705;&#65281;&#23588;&#20854;&#26159;&#21488;&#21271;&#30340;&#20145;&#24066;&#23567;&#21507;&#65292;&#37027;&#26159;&#21697;&#19981;&#23436;&#30340;&#25991;&#21270;&#65292;&#38395;&#21517;&#28023;&#20869;&#22806;&#23581;&#19981;&#22815;&#30340;&#40092;&#65281;</font><p align="left">&nbsp;<p align="left">
				<font size="3">&#21488;&#21271;&#22812;&#24066;&#23567;&#21507;&#26377;&#22312;&#21488;&#21271; &#30340;&#32654;&#35465;&#12290;&#21488;&#21271;&#23567;&#21507;&#26368;&#37325;&#35201;&#30340;&#19968;&#20103;&#29305;&#33394;&#65292;&#23601;&#26160;&#35762;&#31350; &#21407;&#27713; &#21407;&#21619; &#12290;&#33976; &#28822; &#37247; &#28950; &#29038; 
				&#25163;&#27861;&#22810;&#26679;&#12290;&#28165;&#33976;&#40151;&#39770;&#8231;&#30002;&#39770;&#28216;&#27743;&#8231; &#28271;&#30000;&#40174;&#33151;&#21463;&#20154;&#20204;&#30340;&#21916;&#29233;&#12290;&#20854;&#20013;&#30340;&#28856;&#33261;&#35910;&#33104;&#65292;&#24456;&#26377;&#29305;&#27530;&#39118;&#21619;&#12290;</font><p align="left">&nbsp;<p align="left">
				<font size="3">&#36824;&#26377;&#19968;&#31181;&#28478;&#35910;&#33104;&#65292; &#26159;&#31934;&#36845;&#26032;&#40092;&#30246;&#29482;&#32905;&#65292;&#21152;&#20837;&#39321;&#33735;&#65292; 
				&#33905;&#21044;&#28866;&#25104;&#32905;&#37233;&#20026;&#39301;&#65292;&#28982;&#21518;&#21462;&#22242;&#29376;&#32905;&#39301;&#22622;&#20837;&#26377;&#31391;&#31423;&#30340;&#19968;&#22359;&#22359;&#26041;&#23544;&#27727;&#30340;&#40092;&#35910;&#33104;&#20013;&#12290;&#37707;&#20013;&#27833;&#28909;&#21518;&#23559;&#32905;&#35844;&#26397;&#19978;&#30340;&#35910;&#33104;&#25918;&#20837;&#38149;&#20869;&#29006;&#39321;&#21518;&#65292;&#28155;&#20837;&#26032;&#39854;&#30340;&#40481;&#27748;&#65292;&#20877;&#25746;&#23569;&#35768;&#35910;&#35913;&#65292;&#20197;&#25991;&#28779;&#28950;&#33267;&#29087;&#26102;&#65292;&#25581;&#24320;&#37707;&#30422;&#65292;&#24453;&#28271;&#27700;&#20840;&#34987;&#35910;&#33104;&#21560;&#25910;&#21518;&#36215;&#37707;&#12290;&#36225;&#28909;&#21697;&#23581;&#12290;&#22914;&#20877;&#21152;&#20123;&#32993;&#26898;&#65292;&#37027;&#25165;&#21483;&#20196;&#20154;&#22402;&#28046;&#27442;&#28404;&#21602;&#65281; 
				</font>
				<p align="left">&nbsp;<p align="left"><font size="3">
				&#24403;&#20320;&#23545;&#21488;&#21271;&#36889;&#24231;&#22478;&#24066;&#30041;&#36830;&#24536;&#36820;&#26102;&#65292;&#20320;&#33021;&#19981;&#34987;&#36825;&#37324;&#30340;&#23567;&#21507;&#28145;&#28145;&#38518;&#37257;&#21527;&#65311;&#24635;&#20043;&#65292;&#21488;&#21271;&#30340;&#23567;&#21507;&#26159;&#36529;&#19981;&#36807;&#30340;&#32654;&#21619;&#65292;&#24536;&#19981;&#20102;&#30340;&#24773;&#12290;&#21488;&#21271;&#23567;&#21507;&#35762;&#31350;&#37197;&#26009;&#31934;&#33268;&#12290;&#23567;&#21507;&#30340;&#31995;&#21015;&#28145;&#20837;&#20154;&#24515;&#12290;&#25674;&#23478;&#25171;&#24320;&#25277;&#23625;&#23092;&#29087;&#22320;&#36825;&#25235;&#19968;&#25226;&#65292;&#37027;&#25235;&#19968;&#25226;&#65292;&#21508;&#31181;&#39135;&#26448;&#39333;&#37057;&#33459;&#39321;&#30340;&#21619;&#36947;&#38568;&#20043;&#25169;&#40763;&#32780;&#26469;&#65281;</font><p align="left">&nbsp;<p align="left">
				<font size="3">&#21488;&#21271;&#23567;&#21507;&#29305;&#21035;&#35762;&#31350; &#28271;&#22836; &#12290;&#21508;&#31181;&#39641;&#28271;&#35018;&#34949;&#21319;&#33150;&#28909;&#27668;&#12290;&#28809;&#28779;&#19978;&#24930;&#24930;&#29032;&#30528;&#39321;&#27668;&#22235;&#28322;&#30340;&#29482;&#39592;&#28271; &#40481;&#28271; 
				&#29275;&#32905;&#28271;&#65292;&#29275;&#32905;&#38754;&#39854;&#23273;&#29245;&#21475;&#65292;&#31859;&#32447;&#39321;&#37255;&#21487;&#21475;&#12290;&#27492;&#22806;&#36824;&#26377;&#20570;&#25104;&#22278;&#23376;&#26679;&#30340;&#29275;&#32905;&#20024; &#39770;&#20024;&#65292; 
				&#30495;&#26159;&#40092;&#32654;&#20043;&#33267;&#12290;&#36825;&#20123;&#22278;&#22278;&#30340;&#20024;&#23376;&#26159;&#29992;&#29032;&#22909;&#30340;&#32905;&#39201;&#65292;&#29992;&#21242;&#23376;&#25366;&#21040;&#29038;&#27832;&#30340;&#24320;&#27700;&#20013;&#12290;&#36825;&#20123;&#20024;&#23376;&#21507;&#36215;&#26469;&#24456;&#31563;&#36947;&#65292;&#21475;&#21619;&#21313;&#20998;&#32431;&#27491;&#29420;&#29305;&#12290;&#26700;&#19978;&#26377;&#28779;&#32418;&#30340;&#36771;&#26898;&#27833;&#65292;&#33258;&#24049;&#38568;&#24847;&#25752;&#37197;&#12290;</font><p align="left">&nbsp;<p align="left">
				<font size="3">&#21488;&#21271;&#23567;&#21507;&#36824;&#26377;&#29980;&#19981;&#36771;&#33437;&#40635;&#37221;&#29138;&#24182;&#65292; &#28856;&#28909;&#27833;&#26465;&#65292; &#33021;&#21561;&#36215;&#35910;&#30382;&#30340;&#28909;&#35910;&#28479;&#65292; &#36129;&#20024;&#65292; &#29482;&#40144;&#65292; &#34485;&#20180;&#29006;&#65292; 
				&#29645;&#29664;&#35910;&#33457;&#65292; &#26408;&#29916;&#29275;&#22902;&#65292; &#34485;&#21367;&#65292; &#25285;&#25285;&#38754;&#65292; &#32905;&#38754;&#65292; &#26472;&#26691;&#27713;&#65292; &#21488;&#24335;&#27833;&#38754;&#65292; &#34507;&#22612;&#65292; &#40635;&#35910;&#25991;&#26086;&#31561;&#65292;&#36825;&#20123;&#37117;&#35753;&#20154;&#40831;&#39050;&#27969;&#39321;&#12290;&#12290;&#12290;</font><br>
				<br>
				<font size="3"><br>
&nbsp;</font><b><p align="left">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="4">

				<p align="center">&nbsp;</p>

				<p>&nbsp;</td>

			</tr>

		</table>

		<p align="center">&nbsp;</p>

		</td>

		

	</tr>

	<tr>

		<td align="center" height="28">

		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">

		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">

		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2014. All Rights 

		Reserved<span lang="en-us">.</span></span></font></td>

	</tr>

</table>

</div>

</body>



</html>

