<html>



<head>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<title>Boston Eastern Heritage Chorus</title>

<link rel="stylesheet" type="text/css" href="StyleSheet.css" />

<style>

<!--

p{margin:0;padding:0;}

-->

</style>

</head>



<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<div id="MainNewContent">



<table border="1" width="1058" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">

	<tr>

		<td align="center" height="96">

		<img border="0" src="images/BEHCBanner.jpg" width="1056" height="96"></td>

	</tr>

	<tr>

		<td width="1046" align="left" valign="top">

		<table border="0" width="99%" id="table6">

			<tr>

				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="1003">

				<p align="center">&nbsp;</p>
				<p align="center">&nbsp;<b><font size="4">&#12298;&#22238;&#24518;&#28023;&#21335;&#19977;&#20122;&#20140;&#28070;&#29645;&#29664;&#21338;&#23637;&#33304;&#12299;</font></b></p>

				<p align="center">&nbsp;<p align="center">&nbsp;<p align="center">
				<font size="2">&#26460;&#28814;&#27494;</font><p align="center"><font size="2"><br>
				2014&#24180;3&#26376;5&#26085;</font><p align="center">&nbsp;<p align="left">
				<font size="3">
				&#33258;&#21476;&#20197;&#26469;&#65292;&#29645;&#29664;&#20415;&#20197;&#20854;&#38605;&#23481;&#21326;&#36149;&#30340;&#27668;&#36136;&#65292;&#33267;&#32020;&#33267;&#27963;&#30340;&#21697;&#24615;&#20026;&#20154;&#31074;&#36947;&#12290;&#22914;&#20170;&#65292;&#29694;&#20195;&#24037;&#33402;&#30340;&#37318;&#29992;&#65292;&#29645;&#29664;&#22312;&#21407;&#26377;&#21476;&#20856;&#38901;&#21619;&#30340;&#22522;&#30784;&#19978;&#26356;&#28155;&#21152;&#20102;&#20960;&#20998;&#26102;&#23578;&#27668;&#24687;&#12290;</font><p align="center">
				&nbsp;<p align="left">
				<font size="3">
				&#28023;&#21335;&#19977;&#20122;&#24066;&#30340;&#29645;&#29664;&#26159;&#20013;&#22253;&#38646;&#21806;&#21644;&#25209;&#24066;&#22330;&#20043;&#19968;&#12290; 
				2013&#24180;12&#26376;9&#26085;&#65292;&#25105;&#20204;&#12300; &#27874;&#22763;&#38931;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#12301;&#19968;&#34892;&#65292; &#26469;&#21040;&#19977;&#20122;&#20140;&#28070;&#29645;&#29664;&#21338;&#23637;&#33304;&#19968;&#23637; &#12300;&#29664;&#23481;&#12301; 
				&#12290;&#27493;&#20837;&#29645;&#29664;&#23637;&#35239;&#22823;&#21381;&#28107;&#29701;&#28385;&#30446;&#30340;&#29645;&#29664;&#39280;&#21697;&#20415;&#26144;&#20837;&#30524;&#24088;&#65306; &#28023;&#27700;&#29645;&#29664; &#8231; &#40658;&#29645;&#29664;&#8231;&#8231;&#8231;&#8231;&#8231;&#8231; 
				&#20196;&#20154;&#30446;&#19981;&#26247;&#25509;&#12290;</font><p align="center">
				&nbsp;<p align="left">
				<font size="3">
				&#29645;&#29664;&#22240;&#21697;&#31181;&#30340;&#19981;&#21516;&#20215;&#26684;&#30456;&#24046;&#26497;&#22823;&#12290;&#20415;&#23452;&#30340;&#19968;&#20018;&#20960;&#21313;&#20154;&#27665;&#24064;&#65292;&#31245;&#24494;&#36149;&#22860;&#21063;&#20960;&#21315;&#20803;&#20154;&#27665;&#24065;&#12290;&#40658;&#29645;&#29664;&#23601;&#27604;&#36611;&#26114;&#36149;&#65292;&#26377;&#30340;&#40658;&#29645;&#29664;&#21934;&#39640;&#36798;&#25968;&#19975;&#20803;&#20154;&#27665;&#24065;&#12290;&#40658;&#29645;&#29664;&#29986;&#37327;&#26497;&#23569;&#65292;&#31216;&#24471;&#19978;&#29664;&#23453;&#32423;&#30340;&#25968;&#37327;&#23601;&#26356;&#23569;&#20102;&#65292;&#25152;&#20197;&#20215;&#26684;&#26114;&#36149;&#20063;&#22312;&#24773;&#29702;&#20043;&#20013;&#12290;</font><p align="left">
				&nbsp;<p align="left">
				<font size="3">
				&#29645;&#29664;&#26377;&#30495;&#21697;&#21644;&#20223;&#21046;&#21697;&#20043;&#20998;&#65292;&#29992;&#25163;&#35302;&#25720;&#29645;&#29664;&#34920;&#38754;&#65292;&#30495;&#21697;&#26377;&#30722;&#24863;&#65292;&#32780;&#20223;&#21697;&#26377;&#28369;&#24863;&#65307; 
				&#29992;&#25163;&#32202;&#25569;&#29645;&#29664;&#65292;&#22914;&#26524;&#26159;&#30495;&#21697;&#33021;&#24863;&#21040;&#19968;&#32929;&#20912;&#20937;&#65292;&#32780;&#20223;&#21697;&#26159;&#26377;&#28201;&#24863;&#65307; &#20063;&#21487;&#20197;&#29992;&#25918;&#22823;&#38236;&#35212;&#23519;&#29645;&#29664;&#34920;&#38754;&#65292;&#30495;&#21697;&#33021;&#35266;&#23519;&#21040;&#29983;&#38263;&#32441;&#29702;&#65292;&#32780;&#20223;&#21697;&#21063;&#27809;&#26377;&#12290; </font>
				<p align="left">
				&nbsp;<p align="left">
				<font size="3">
				&#25454; 
				&#12298; &#28023;&#21490;&#8231; &#21518;&#35760;&#12299;&#12299; &#35760;&#36617; &#65306;&#65306;&#65306;&#65306; &#20013;&#22283;&#20116;&#24093;&#20043;&#19968;&#30340;&#22823;&#31161;&#65292;&#25351;&#23450;&#12300;&#21335;&#28023;&#39770;&#33609;&#65292;&#29664;&#29585;&#22823;&#35997;&#12301; &#20026;&#36002;&#21697;&#12290;&#24403;&#26102;&#30340;&#21335;&#28023;&#23601;&#26159;&#20170;&#22825;&#30340;&#28023;&#21335;&#22320;&#21306;&#12290; 
				&#25105;&#20204;&#26469;&#21040;&#20102;&#38144;&#21806;&#22823;&#21381;&#65292;&#38144;&#21806;&#20154;&#21729;&#32479;&#19968;&#30528;&#35037;&#65292;&#26174;&#24471;&#19987;&#19994;&#26377;&#32032;&#12290;&#20182;&#20204;&#37117;&#20250;&#35762;&#33521;&#35821;&#65292;&#36825;&#26679;&#24456;&#25552;&#39640;&#23545;&#22806;&#34249;&#28216;&#23458;&#30340;&#26381;&#21153;&#29575;&#12290;&#29627;&#29827;&#26588;&#21488;&#37324;&#25918;&#28385;&#20102;&#20809;&#24425;&#29031;&#20154;&#30340;&#29645;&#29664;&#38088;&#21697;&#12290;&#38923;&#23458;&#27604;&#32937;&#25509;&#36405;&#65292;&#20154;&#20204;&#21916;&#27426;&#36825;&#37324;&#30340;&#36141;&#29289;&#27675;&#22260;&#65292;&#20139;&#21463;&#30528;&#36141;&#29289;&#30340;&#20048;&#36259;&#12290;&#23588;&#20854;&#26159;&#22899;&#22763;&#20204;&#37117;&#38750;&#24120;&#21916;&#27426;&#29645;&#29664;&#65292;&#22905;&#20204;&#35828; 
				&#36141;&#20080;&#29645;&#29664;&#24863;&#35273;&#29305;&#36807;&#30270;&#8231;&#8231;&#8231;&#8231;&#8231;&#8231;<br>
&nbsp;</font><b><p align="left">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="4">

				<p align="center">&nbsp;</p>

				<p>&nbsp;</td>

			</tr>

		</table>

		<p align="center">&nbsp;</p>

		</td>

		

	</tr>

	<tr>

		<td align="center" height="28">

		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">

		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">

		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2014. All Rights 

		Reserved<span lang="en-us">.</span></span></font></td>

	</tr>

</table>

</div>

</body>



</html>

