<html>



<head>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<title>Boston Eastern Heritage Chorus</title>
<link rel="stylesheet" type="text/css" href="StyleSheet.css" />


<style>

<!--

p{margin:0;padding:0;}

-->

</style>

</head>



<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">
<div id="MainContent">

<audio autoplay id="bgsound">
 <source src="music/smallfishingvillage.mp3"
         type="audio/mp3">
 <p>Your user agent does not support the HTML5 Audio element.</p>
</audio>

<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">

	<tr>

		<td align="center" height="96">

		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>

	</tr>

	<tr>

		<td width="859" align="left" valign="top">

		<table border="0" width="100%" id="table6" cellspacing="0" cellpadding="0">

			<tr>

				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="824">

				<p align="center">&nbsp;</p>

				<table border="1" width="100%" cellspacing="1" cellpadding="0" bordercolor="#B6CBBD" id="table7" style="border-style: ridge; border-width: 3px" background="images/bk.jpg">

					<tr>

						<td align="center">

						<p align="center">&nbsp;</p>

						<table border="0" width="760" id="table8">

							<tr>

								<td>

								<p align="center"><b>&#24515;&#20013;&#30340;&#23567;&#28180;&#26449;



								</b>

</p>

								<p align="center">&nbsp;</p>

								<p align="center"><font size="2"><b>&#28151;&#22768;&#21512;&#21809;&#12298;&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;&#12299;&#36175;&#26512;</b>



								</font>

</p>

								<p align="center">&nbsp;</p>

								<p align="center"><font size="2">&#32534;&#36753;&#65306;&#21608;&#20113;&#28145;





								</font>

</p>

								<p align="center">&nbsp;</p>

								<p align="center">&nbsp;</p>

								<p align="center">

								<img border="0" src="images/village.JPG" width="327" height="216" style="border: 2px solid #008000; padding-left: 4px; padding-right: 4px; padding-top: 1px; padding-bottom: 1px"></p>

								<p align="center">&nbsp;</p>

								<p align="center">&nbsp;</p>

								<p align="center"><font size="2">&#36965;&#21568;&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;&#65292;

								</font>

</p>

								<p align="center"><font size="2">&#22238;&#21568;&#22238;&#33633;&#30528;&#31461;&#24180;&#30340;&#27468;&#22768;&#65292;

								</font>

</p>

								<p align="center"><font size="2">&#38463;&#20844;&#30340;&#38271;&#27257;&#25671;&#24471;&#22805;&#38451;&#32418;&#65292;

								</font>

</p>

								<p align="center"><font size="2">&#38463;&#23110;&#30340;&#28180;&#32593;&#25289;&#20986;&#20102;&#28385;&#22825;&#26143;&#12290;



								</font>

</p>

								<p align="center">&nbsp;</p>

								<p align="center"><font size="2">&#36965;&#21568;&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;&#65292;

								</font>

</p>

								<p align="center"><font size="2">&#36861;&#21568;&#36861;&#23547;&#30528;&#23681;&#26376;&#30340;&#39118;&#28783;&#65292;

								</font>

</p>

								<p align="center"><font size="2">&#38463;&#20844;&#36208;&#36827;&#22825;&#36793;&#30340;&#21271;&#26007;&#26143;&#65292;

								</font>

</p>

								<p align="center"><font size="2">&#38463;&#23110;&#28342;&#36827;&#28023;&#36793;&#30340;&#22920;&#31062;&#31070;&#12290;



								</font>

</p>

								<p align="center">&nbsp;</p>

								<p align="center">&nbsp;</p>

								<p align="left"><font size="2">&nbsp;&nbsp; &#31532;&#19968;&#27425;&#21548;&#21040;&#12298;&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;&#12299;&#26159;2006&#24180;&#21021;&#22312;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#12290;&#26354;&#32654;&#65292;&#35789;&#32654;&#65292;&#38590;&#20197;&#24536;&#24576;&#12290;



								</font>

</p>

								<p align="left">&nbsp;</p>

								<p align="left"><font size="2">&nbsp;&nbsp; &#36825;&#26159;&#19968;&#39318;&#24605;&#20065;&#26354;&#65292;&#23545;&#25105;&#36825;&#26679;&#19968;&#20010;&#32972;&#20117;&#31163;&#20065;&#65292;&#20037;&#23621;&#28023;&#22806;&#30340;&#20154;&#65292;&#26497;&#26131;&#20849;&#40483;&#12290;</font></p>

								<p align="center">&nbsp;</p>

								<p align="left"><font size="2">&nbsp;&nbsp; &#21512;&#21809;&#26354;&#30001;&#22810;&#22768;&#37096;&#30340;&#36731;&#22768;&#21756;&#40483;&#24320;&#22987;&#65292;&#32531;&#24930;&#32780;&#28145;&#24773;&#22320;&#36848;&#35828;&#36215;&#19968;&#20010;&#32654;&#20029;&#36965;&#36828;&#30340;&#25925;&#20107;&#12290;&#22899;&#22768;&#37096;&#20197;&#20248;&#32654;&#23113;&#36716;&#30340;&#38899;&#33394;&#23436;&#32654;&#22320;&#34920;&#29616;&#20986;&#21220;&#21171;&#26420;&#23454;&#30340;&#38463;&#20844;&#38463;&#23110;&#65292;&#21644;&#31505;&#35821;&#27468;&#22768;&#29615;&#32469;&#30340;&#21335;&#28023;&#28180;&#26449;&#12290;&#28145;&#21051;&#32780;&#28789;&#21160;&#65292;&#36965;&#36828;&#21448;&#20146;&#20999;&#12290;



								</font>

</p>

								<p align="left">&nbsp;</p>

								<p align="left"><font size="2">&nbsp;&nbsp; &#26007;&#36716;&#26143;&#31227;&#65292;&#23681;&#26376;&#27815;&#26705;&#65292;&#22805;&#38451;&#21644;&#26143;&#26143;&#29031;&#32768;&#36807;&#21476;&#32769;&#28180;&#26449;&#30340;&#36807;&#21435;&#65292;&#26356;&#29031;&#20142;&#20102;&#28180;&#26449;&#26106;&#30427;&#27963;&#21147;&#30340;&#20170;&#26085;&#21644;&#28385;&#24576;&#24999;&#25004;&#30340;&#26410;&#26469;&#12290;



								</font>

</p>

								<p align="left">&nbsp;</p>

								<p align="left"><font size="2">&nbsp;&nbsp; &#8221;&#21872;&#21710;...&#21834;, &#36855;&#20154;&#30340;&#23567;&#21568;&#23567;&#28180;&#26449;&#65292;&#23567;&#28180;&#26449;&#8221;, &#38543;&#30528;&#27985;&#21402;&#30007;&#22768;&#30340;&#21152;&#20837;&#65292;&#20048;&#26354;&#21644;&#22768;&#22914;&#22868;&#28044;&#28023;&#28526;&#65292;&#27492;&#36215;&#24444;&#20239;&#65292;&#19968;&#28010;&#36861;&#36807;&#19968;&#28010;&#12290;

	

								</font>

</p>

								<p align="left">&nbsp;</p>

								<p align="center">&nbsp;</p>

								<p align="center"><font size="2">&#28526;&#28072;&#28526;&#33853;&#28608;&#33633;&#30528;&#28023;&#30340;&#39746;&#65292;

								</font>

</p>

								<p align="center"><font size="2">&#28526;&#33853;&#28526;&#28072;&#25293;&#25171;&#30528;&#23665;&#30340;&#26681;&#65292;

								</font>

</p>

								<p align="center"><font size="2">&#27169;&#31946;&#20102;&#27801;&#28393;&#34892;&#34892;&#33050;&#21360;&#65292;

								</font>

</p>

								<p align="center"><font size="2">&#28165;&#26224;&#20102;&#28023;&#28286;&#32654;&#20029;&#30340;&#39118;&#26223;&#12290;



								</font>

</p>

								<p align="center">&nbsp;</p>

								<p align="center">&nbsp;</p>

								<p align="left"><font size="2">&nbsp;&nbsp; &#36825;&#19968;&#27573;&#26159;&#21512;&#21809;&#26354;&#39640;&#28526;&#65292;&#27468;&#26354;&#36716;&#21521;&#28608;&#26114;&#65292;&#24863;&#24773;&#36880;&#23618;&#39640;&#28072;&#12290;&#25311;&#20154;&#21270;&#27468;&#35789;&#26356;&#23558;&#23736;&#36793;&#32824;&#31435;&#30340;&#38738;&#23792;&#21644;&#27704;&#19981;&#20572;&#24687;&#30340;&#28023;&#28010;&#21051;&#30011;&#24471;&#26665;&#26665;&#22914;&#29983;&#12290;&#23665;&#27700;&#26377;&#24773;&#65292;&#23427;&#20204;&#32763;&#24320;&#20102;&#19968;&#39029;&#21448;&#19968;&#39029;&#28180;&#26449;&#30340;&#21382;&#21490;&#65292;&#20063;&#25171;&#36896;&#20986;&#19968;&#20195;&#21448;&#19968;&#20195;&#21220;&#21171;&#21191;&#25954;&#30340;&#26449;&#27665;&#65292;&#27468;&#39042;&#20182;&#20204;&#20174;&#28180;&#26449;&#36208;&#21521;&#22823;&#28023;&#12289;&#25191;&#30528;&#32780;&#21448;&#22859;&#21457;&#30340;&#31934;&#31070;&#12290;&#21508;&#22768;&#37096;&#30340;&#24555;&#33410;&#22863;&#36718;&#21809;&#23637;&#38706;&#20986;&#23567;&#28180;&#26449;&#22312;&#26032;&#26102;&#20195;&#30340;&#33033;&#25615;&#21644;&#27668;&#24687;&#65292;&#29983;&#21160;&#22320;&#34920;&#29616;&#20102;&#20154;&#20204;&#22312;&#25913;&#38761;&#21464;&#21270;&#36807;&#31243;&#20013;&#30340;&#21191;&#20110;&#24605;&#32771;&#21644;&#31215;&#26497;&#22859;&#21457;&#31934;&#31070;&#12290;



								</font></p>

								<p align="left">&nbsp;</p>

								<p align="left"><font size="2">&nbsp;&nbsp; &#27468;&#35789;&#30495;&#23454;&#32780;&#21448;&#20805;&#28385;&#20102;&#24819;&#35937;&#21147;&#21644;&#35799;&#24847;&#65292;&#36328;&#36234;&#36807;&#21435;&#21644;&#26410;&#26469;&#65292;&#20154;&#19982;&#33258;&#28982;&#30340;&#26102;&#31354; --- &#31062;&#36744;&#19982;&#31461;&#24180;&#65292;&#22805;&#38451;&#19982;&#26143;&#26007;&#65292;&#38271;&#27257;&#19982;&#28180;&#32593;&#65292;&#28023;&#28526;&#19982;&#27468;&#22768; --- &#34701;&#20250;&#19968;&#20307;&#65292;&#20805;&#28385;&#20256;&#22855;&#65292;&#32654;&#19981;&#32988;&#25910;&#12290;



								</font>

</p>

								<p align="left">&nbsp;</p>

								<p align="left"><font size="2">&nbsp;&nbsp; &#23567;&#28180;&#26449;&#30340;&#20316;&#26354;&#26159;&#33879;&#21517;&#20316;&#26354;&#23478;&#26472;&#24246;&#27491;&#65292;&#26366;&#21019;&#20316;&#33037;&#28825;&#20154;&#21475;&#30340;&#12298;&#35841;&#19981;&#35828;&#20474;&#23478;&#20065;&#22909;&#12299;&#65288;&#30005;&#24433;&#12298;&#32418;&#26085;&#12299;&#20027;&#39064;&#27468;&#65289;&#12290;&#20316;&#32773;&#27762;&#21462;&#20102;&#27969;&#34892;&#20110;&#28023;&#38470;&#20016;&#21450;&#24800;&#19996;&#31561;&#22320;&#30340;&#28180;&#27468;&#21644;&#27665;&#38388;&#22120;&#20048;&#26354;&#30340;&#26059;&#24459;&#21450;&#35843;&#24335;&#29305;&#28857;&#65292;&#21152;&#24037;,&#21019;&#36896;&#20986;&#26082;&#26377;&#21335;&#28023;&#39118;&#24773;&#12289;&#21448;&#26377;&#26102;&#20195;&#29305;&#33394;&#30340;&#21160;&#20154;&#38899;&#20048;&#24418;&#35937;&#12290;&#28145;&#27785;&#21364;&#19981;&#20047;&#28789;&#24863;&#65292;&#23113;&#36716;&#32780;&#34164;&#28085;&#21147;&#37327;&#12290;&#12298;&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;&#12299;&#26366;&#33719;&#24471;&#20840;&#22269;&#21512;&#21809;&#33410;&#21019;&#20316;&#22870;&#12290;



								</font>

</p>

								<p align="left">&nbsp;</p>

								<p align="left"><font size="2">&nbsp;&nbsp; &#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;2008&#24180;&#20845;&#26376;&#21442;&#21152; Vermont International Choral Festival &#26102;&#28436;&#21809;&#20102;&#20845;&#39318;&#20013;&#22269;&#21512;&#21809;&#27468;&#26354;&#65292;&#32452;&#22996;&#20250;&#30340;Theri Davis &#22899;&#22763;&#23545;&#12298;&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;&#12299;&#24773;&#26377;&#29420;&#38047;&#65292;&#22312;&#20315;&#33945;&#29305;WCVT 101.7 FM &#30005;&#21488;&#37319;&#35775;&#20052;&#19975;&#38055;&#25351;&#25381;&#26102;&#65292;&#29305;&#21035;&#38382;&#21450;&#12298;&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;&#12299;&#30340;&#21019;&#20316;&#32972;&#26223;&#21644;&#33402;&#26415;&#39118;&#26684;&#65292;&#21487;&#35265;&#12298;&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;&#12299;&#30340;&#29420;&#29305;&#33402;&#26415;&#39749;&#21147;&#21450;&#33402;&#26415;&#24863;&#26579;&#21147;&#12290;



								</font>

</p>

								<p align="left">&nbsp;</p>

								<p align="left"><font size="2">&nbsp;&nbsp; &#36825;&#39318;&#26354;&#23376;&#30340;&#23567;&#25552;&#29748;&#29256;&#26412;&#20063;&#38750;&#24120;&#21160;&#21548;&#12290;&#38543;&#30528;&#28023;&#28526;&#28044;&#28010;&#65292;&#20027;&#26059;&#24459;&#20197;&#26420;&#32032;&#30340;&#29420;&#22863;&#24320;&#22987;&#65292;&#32531;&#32531;&#22320;&#25289;&#24320;&#20102;&#23567;&#28180;&#26449;&#30340;&#24207;&#26354;&#12290;&#23567;&#25552;&#29748;&#24736;&#25196;&#30340;&#38899;&#33394;&#65292;&#28218;&#36828;&#30340;&#26354;&#35843;&#65292;&#34920;&#29616;&#20986;&#19968;&#20221;&#23425;&#38745;&#32780;&#21448;&#26420;&#32032;&#30340;&#33258;&#28982;&#39118;&#24773;&#12290;&#23567;&#25552;&#29748;&#19982;&#20048;&#38431;&#30340;&#23545;&#35805;&#65292;&#20877;&#19977;&#37325;&#22797;&#30340;&#20027;&#39064;&#26059;&#24459;&#22312;&#19981;&#26029;&#21152;&#20837;&#30340;&#21512;&#22863;&#20048;&#22120;&#20013;&#19981;&#26029;&#27985;&#21402;&#21644;&#36235;&#20110;&#30917;&#31028;&#65292;&#34920;&#29616;&#20986;&#26102;&#20195;&#21464;&#38761;&#30340;&#27874;&#28572;&#22766;&#38420;&#12290;&#23567;&#25552;&#29748;&#20877;&#27425;&#20986;&#29616;&#29420;&#22863;&#26102;&#65292;&#28165;&#26224;&#26126;&#20142;&#65292;&#36827;&#19968;&#27493;&#28145;&#21270;&#34920;&#36798;&#20102;&#23545;&#26132;&#26085;&#23567;&#28180;&#26449;&#30340;&#26080;&#38480;&#28145;&#24773;&#65292;&#36798;&#21040;&#39640;&#24230;&#30340;&#21319;&#21326;&#12290;



								</font>

</p>

								<p align="left">&nbsp;</p>

								<p align="left"><font size="2">&nbsp;&nbsp; &#26080;&#35770;&#26159;&#21542;&#21040;&#36807;&#23567;&#28180;&#26449;&#30340;&#20154;&#65292;&#37117;&#20250;&#24341;&#21457;&#20123;&#35768;&#30340;&#24863;&#24576;&#12290;&#20063;&#35768;&#65292;&#37027;&#26159;&#19968;&#31181;&#19981;&#20026;&#20154;&#30693;&#30340;&#32463;&#21382;&#65292;&#20063;&#35768;&#65292;&#37027;&#26159;&#19968;&#27573;&#20851;&#20110;&#22823;&#28023;&#30340;&#35760;&#24518;&#65292;&#20063;&#35768;&#21834;&#65292;&#37027;&#26159;&#39281;&#21547;&#25191;&#30528;&#22859;&#36827;&#30340;&#21551;&#36842;&#8230;&#8230;&#26354;&#23376;&#36215;&#36215;&#20239;&#20239;&#65292;&#28180;&#26449;&#36828;&#36828;&#36817;&#36817;&#65292;&#24515;&#20043;&#25152;&#36798;&#65292;&#24847;&#20043;&#25152;&#36828;&#65292;&#27468;&#22768;&#25152;&#33267;&#65292;&#36275;&#20197;&#35753;&#22920;&#31062;&#26174;&#28789;&#12290;



								</font>

</p>

								<p align="left">&nbsp;</p>

								<p align="left"><font size="2">&nbsp;&nbsp; &#23567;&#28180;&#26449;&#30340;&#28201;&#23113;&#26354;&#35843;&#65292;&#35302;&#25720;&#21040;&#37027;&#20037;&#36828;&#32780;&#21448;&#30495;&#25370;&#30340;&#24773;&#24863;&#12290;&#24515;&#65292;&#22312;&#36825;&#19968;&#21051;&#65292;&#20284;&#20046;&#25269;&#36798;&#20102;&#20037;&#36829;&#30340;&#23478;&#22253;&#65292;&#26377;&#21644;&#29030;&#30340;&#28023;&#39118;&#65292;&#26377;&#21688;&#28073;&#30340;&#28023;&#27700;&#8230;&#8230;&#27492;&#21051;&#30340;&#23567;&#28180;&#26449;&#65292;&#24050;&#19981;&#20165;&#20165;&#26159;&#28023;&#36793;&#30340;&#26576;&#19968;&#22788;&#26449;&#33853;&#65292;&#32780;&#26159;&#19982;&#25105;&#20204;&#20869;&#24515;&#30456;&#36890;&#30340;&#19968;&#31181;&#24773;&#24875;&#65292;&#21644;&#30528;&#24736;&#36828;&#30340;&#26059;&#24459;&#65292;&#32431;&#20928;&#12289;&#28129;&#28982;&#32780;&#21448;&#20381;&#20381;&#30456;&#36830;&#12290;



								</font>

</p>

								<p align="left">&nbsp;</p>

								<p align="left"><font size="2">&nbsp;&nbsp; &#36828;&#31163;&#23478;&#20065;&#30340;&#28023;&#22806;&#28216;&#23376;&#65292;&#35841;&#21448;&#27809;&#26377;&#33258;&#24049;&#24515;&#20013;&#30340;&#23567;&#28180;&#26449;&#21602;&#65311;

								</font>

</p>

								<p align="center">&nbsp;</p>

								<p align="center">&nbsp;</p><p><font size="2">&nbsp;&nbsp; 

								</font><p><font size="2">&nbsp;</font></td>

							</tr>

						</table>

						<p align="center">&nbsp;</td>

					</tr>

				</table>

		<p align="center"><b><p>&nbsp;<p>&nbsp;&nbsp;

				<p>&nbsp;<p>&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="17">

				<p align="center">&nbsp;</p>

				<p>&nbsp;</td>

			</tr>

		</table>

		<p align="center">&nbsp;</p>

		</td>

		

	</tr>

	<tr>

		<td align="center" height="28">

		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">

		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">

		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2008. All Rights 

		Reserved<span lang="en-us">.</span></span></font></td>

	</tr>

</table>

</div>

</body>



</html>