<html>



<head>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<title>Boston Eastern Heritage Chorus</title>
<link rel="stylesheet" type="text/css" href="StyleSheet.css" />
<link rel="shortcut icon" href="favicon2.ico" type="image/x-icon" />
<style>

<!--

p{margin:0;padding:0;}

-->

</style>

</head>



<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<div id="MainNewContent">


<table border="1" width="1058" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">

	<tr>

		<td align="center" height="96">

		<img border="0" src="images/BEHCBanner.jpg" width="1056" height="96"></td>

	</tr>

	<tr>

		<td width="1036" align="left" valign="top">

		<table border="0" width="100%" id="table6" cellspacing="0" cellpadding="0">

			<tr>

				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="824">

				<p align="center">&nbsp;</p>

				<table border="1" width="100%" cellspacing="1" cellpadding="0" bordercolor="#B6CBBD" id="table7" style="border-style: ridge; border-width: 3px" background="images/bk.jpg">

					<tr>

						<td align="center">

						<p align="center">&nbsp;</p>

						<table border="0" width="1036" id="table8">

							<tr>

								<td>

								<p align="center">&nbsp;<font size="2">&#26080;&#20276;&#22863;&#21512;&#21809;



</font></p>

								<p align="center">&nbsp;</p>

								<p align="center"><b>

								<font size="4">&#36214;&#29298;&#28789;</font></b></p>

								<p align="center">&nbsp;</p>

								<p align="center">&nbsp;</p>

								<p align="center">

								<img border="0" src="images/shanbei.jpg" width="500" height="199" style="border: 1px ridge #B0C4B5"></p>

								<b>

		<p align="center"><font size="2">&nbsp;&nbsp;

				</font>

								<p>&nbsp;<p align="center"></b><font size="2">

								&#36208;&#22836;&#22836;&#30340;&#37027;&#20010;&#39585;&#23376;&#20799;&#21727;&#65292;&#21710;&#19977;&#30415;&#30415;&#30340;&#37027;&#20010;&#28783;,

</font>

								<p align="center"><font size="2">

								&#21834;&#21568;&#25140;&#19978;&#20102;&#30340;&#37027;&#20010;&#38083;&#23376;&#20799;&#21606;&#22114;&#65292;&#21703;&#21703;&#20799;&#24471;&#22320;&#37027;&#20010;&#22768;&#12290;

</font>

								<p align="center">&nbsp;<p align="center">

								<font size="2">&#30333;&#33046;&#23376;&#20799;&#30340;&#37027;&#20010;&#21704;&#21485;&#20799;&#21727;&#21949;&#65292;&#21710;&#26397;&#21335;&#21335;&#37324;&#37027;&#20010;&#21676;,

</font>

								<p align="center"><font size="2">

								&#21834;&#21568;&#36214;&#29298;&#28789;&#20799;&#30340;&#37027;&#20010;&#20154;&#20799;&#21606;&#22114;&#65292;&#36807;&#26469;&#21727;&#30340;&#37027;&#20010;&#20102;&#12290;

</font>

								<p align="center">&nbsp;<p align="center">

								<font size="2">&#20320;&#33509;&#26159;&#25105;&#30340;&#21733;&#21733;&#20799;&#21606;&#65292;&#20320;&#25307;&#19968;&#25307;&#30340;&#37027;&#20010;&#25163;,

</font>

								<p align="center"><font size="2">

								&#21834;&#21568;&#20320;&#19981;&#26159;&#25105;&#30340;&#21733;&#21733;&#21606;&#22114;&#65292;&#36208;&#20320;&#24471;&#22320;&#37027;&#20010;&#36335;&#12290;

</font>

								<p>&nbsp;<p>&nbsp;<p><font size="2">&nbsp;&nbsp; 

								&#22914;&#26524;&#12298;&#34013;&#33394;&#30340;&#22810;&#29785;&#27827;&#12299;&#26159;&#19968;&#24133;&#32474;&#20029;&#22810;&#24425;&#30340;&#27431;&#27954;&#27833;&#30011;, 

								&#12298;&#36214;&#29298;&#28789;&#12299;&#21017;&#26159;&#19968;&#24133;&#40657;&#30333;&#26377;&#33268;&#30340;&#20013;&#22269;&#32032;&#25551;&#12290;&#23427;&#23558;&#22836;&#25140;&#30333;&#32650;&#32922;&#23376;&#25163;&#24062;&#65292;&#33050;&#36460;&#21315;&#23618;&#24213;&#38795;&#30340;&#33050;&#22827;&#36214;&#30528;&#29298;&#28789;&#36793;&#36208;&#36793;&#21809;&#65292;&#30001;&#36828;&#32780;&#36817;&#21521;&#25105;&#20204;&#36208;&#26469;&#30340;&#22330;&#26223;&#29983;&#21160;&#22320;&#23637;&#29616;&#22312;&#25105;&#20204;&#30524;&#21069;&#12290;&#22993;&#23064;&#21644;&#23567;&#20249;&#20043;&#38388;&#30340;&#32501;&#32501;&#24773;&#24847;, 

								&#23567;&#20249;&#23376;&#30340;&#25000;&#21402;&#35905;&#36798;&#65292; &#22993;&#23064;&#20174;&#36828;&#22788;&#26399;&#30460;&#33258;&#24049;&#24773;&#20154;&#26102;&#30340;&#24076;&#26395;, &#28966;&#24613;&#21644;&#22833;&#26395;&#30340;&#24515;&#29702;&#34987;&#21051;&#30011;&#24471;&#28107;&#28435;&#23613;&#33268;&#12290;</font><p>&nbsp;<p>

								<font size="2">&nbsp;&#12298;&#36214;&#29298;&#28789;&#12299;&#26159;&#19968;&#39318;&#20805;&#28385;&#20065;&#22763;&#27668;&#24687;&#30340;&#38485;&#21271;&#27665;&#27468;. 

								&#36825;&#39318;&#27468;&#26082;&#23646;&#20110;&#20449;&#22825;&#28216;&#30340;&#19968;&#31181;&#65292;&#21448;&#23646;&#20110;&#23665;&#27468;&#30340;&#19968;&#31181;&#65292;&#38420;&#36828;&#12289;&#22073;&#20142;&#26159;&#20854;&#20027;&#35201;&#29305;&#24449;&#12290;&#36828;&#38899;&#31243;&#30340;&#36291;&#36827;&#32473;&#20154;&#20197;&#26080;&#27604;&#24320;&#38420;&#30340;&#24847;&#22659;&#12290;&#20805;&#20221;&#34920;&#38706;&#20102;&#35199;&#21271;&#20154;&#30340;&#35946;&#29245;&#65292;&#32431;&#26420;&#21644;&#29575;&#30452;&#24615;&#26684;&#12290;</font><p>&nbsp;<p>

								<font size="2">&nbsp; 

								&#26087;&#31038;&#20250;&#65292;&#38485;&#21271;&#19968;&#24102;&#30340;&#20154;&#20204;&#29983;&#27963;&#21313;&#20998;&#36139;&#33510;&#65292;&#35768;&#22810;&#30007;&#20154;&#20026;&#20102;&#35851;&#29983;&#65292;&#38500;&#20102;&quot;&#36208;&#35199;&#21475;&quot;&#21040;&#22806;&#22320;&#35851;&#29983;&#22806;&#65292;&#26377;&#30456;&#24403;&#19968;&#37096;&#20998;&#20154;&#38752;&#36214;&#29298;&#28789;&#35851;&#29983;&#12290;&quot;&#36214;&#29298;&#28789;&quot;&#20063;&#31216;&quot;&#36214;&#33050;&quot;&#65292;&#23427;&#36817;&#20284;&#20110;&#20113;&#36149;&#22320;&#21306;&#30340;&quot;&#36214;&#39532;&#24110;&quot;&#65292;&#21363;&#29992;&#29298;&#30044;&#65288;&#38485;&#21271;&#22810;&#20026;&#39585;&#39540;&#65289;&#38271;&#36884;&#20026;&#20182;&#20154;&#36816;&#36755;&#36135;&#29289;&#65292;&#32780;&#36214;&#36825;&#29298;&#30044;&#36816;&#36865;&#36135;&#29289;&#30340;&#20154;&#21363;&#31216;&#36214;&#29298;&#28789;&#32773;&#12290;&#20182;&#20204;&#36208;&#23665;&#36234;&#23725;&#65292;&#39118;&#39184;&#38706;&#23487;&#65292;&#21313;&#20998;&#36763;&#33510;&#12290;&#30001;&#20110;&#36214;&#19968;&#36255;&#29298;&#28789;&#24120;&#38656;&#35201;&#25968;&#21313;&#22825;&#29978;&#33267;&#21322;&#24180;&#12289;&#19968;&#24180;&#65292;&#25152;&#20197;&#36214;&#29298;&#28789;&#30340;&#23478;&#20154;&#38750;&#24120;&#24806;&#24565;&#20182;&#20204;&#65292;&#20961;&#36935;&#21040;&#36214;&#29298;&#28789;&#30340;&#38431;&#20237;&#36208;&#36807;&#65292;&#24448;&#24448;&#23601;&#26377;&#35768;&#22810;&#22919;&#22899;&#12289;&#23567;&#23401;&#25506;&#38382;&#33258;&#24049;&#20146;&#20154;&#30340;&#24773;&#20917;&#12290;&#27665;&#27468;&#12298;&#36214;&#29298;&#28789;&#12299;&#23601;&#26159;&#34920;&#29616;&#19968;&#20010;&#22993;&#23064;&#35265;&#21040;&#36214;&#29298;&#28789;&#30340;&#38431;&#20237;&#36890;&#36807;&#65292;&#20174;&#36828;&#22788;&#26399;&#30460;&#33258;&#24049;&#24773;&#20154;&#30340;&#24773;&#26223;&#12290; 

								</font>

								<p>&nbsp;<p><font size="2">&nbsp;&nbsp; 

								&#38485;&#21271;&#27665;&#27468;&#26420;&#23454;&#26080;&#21326;&#65292;&#27468;&#26354;&#37324;&#38754;&#34920;&#38706;&#20986;&#21402;&#37325;&#19982;&#20123;&#35768;&#30340;&#21387;&#25233;&#12290;&#32780;&#36825;&#27491;&#26159;&#25105;&#20204;&#20013;&#21326;&#27665;&#26063;&#21382;&#21490;&#27785;&#31215;&#30340;&#29305;&#24615;&#12290;&#38485;&#21271;&#27665;&#27468;&#28304;&#36828;&#27969;&#38271;&#12289;&#21476;&#32769;&#28147;&#26420;&#65292;&#20135;&#29983;&#20110;&#20013;&#21326;&#25991;&#26126;&#30340;&#21457;&#28304;&#22320;——&#27597;&#20146;&#27827;&#40644;&#27827;&#22868;&#33150;&#32780;&#36807;&#30340;&#40644;&#22303;&#39640;&#21407;&#65292;&#26469;&#33258;&#20110;&#38485;&#21271;&#20154;&#27665;&#26368;&#30495;&#23454;&#30340;&#21171;&#21160;&#21644;&#29983;&#27963;&#65292;&#23427;&#20197;&#26368;&#30452;&#30333;&#30340;&#35821;&#35328;&#25551;&#36848;&#29983;&#27963;&#12289;&#20132;&#27969;&#24773;&#24863;&#65292;&#29992;&#26368;&#29983;&#21160;&#30340;&#26059;&#24459;&#21644;&#27468;&#22768;&#25171;&#21160;&#20154;&#24515;&#12290;&#36825;&#39318;&#12298; 

								&#36214;&#29298;&#28789; &#12299;&#20063;&#21516;&#26679;&#22914;&#27492;&#65292;&#26080;&#20276;&#22863;&#21512;&#21809;&#12298; &#36214;&#29298;&#28789; 

								&#12299;&#30001;&#30007;&#22899;&#20302;&#38899;&#37096;&#30340;&#20302;&#21535;&#27169;&#25311;&#38083;&#22768;&#20026;&#32972;&#26223;&#38899;&#20048;&#65292;&#20197;&#23113;&#36716;&#25234;&#24773;&#22899;&#39640;&#22768;&#37096;&#21644;&#39640;&#21549;&#30340;&#30007;&#39640;&#22768;&#37096;&#20043;&#38388;&#30340;&#20132;&#26367;&#28145;&#24773;&#23545;&#21809;&#26500;&#25104;&#20027;&#39064;&#26059;&#24459;, 

								&#23637;&#29616;&#20986;&#26368;&#30495;&#23454;&#12289;&#26368;&#23436;&#25972;&#30340;&#38485;&#21271;&#39118;&#24773;, &#23558;&#20154;&#20204;&#24102;&#21040;&#20102;&#36797;&#36828;&#30340;&#22825;&#22320;&#21644;&#20154;&#24773;&#20043;&#38388; –- 

								&#23822;&#23702;&#30340;&#23665;&#36947;&#65292;&#19969;&#24403;&#30340;&#39585;&#38083;&#65292;&#22836;&#39585;&#30340;&#38378;&#28865;&#28783;&#20809;&#65292;&#36214;&#29298;&#28789;&#27721;&#23376;&#20204;&#38143;&#38197;&#30340;&#24930;&#27493;&#65292;&#20197;&#21450;&#22993;&#23064;&#30340;&#26399;&#24453;&#21644;&#29468;&#24819; -- 

								&#21407;&#27713;&#21407;&#21619;&#65292;&#24847;&#22659;&#26080;&#31351;&#12290; </font>

								<p>&nbsp;<p><font size="2">&nbsp;&nbsp; 

								&#35828;&#36215;&#36825;&#39318;&#39536;&#21517;&#20013;&#22806;&#30340;&#38485;&#21271;&#27665;&#27468;&#12298;&#36214;&#29298;&#28789;&#12299;&#65292;&#19981;&#33021;&#19981;&#25552;&#36825;&#39318;&#27468;&#26354;&#30340;&#20316;&#32773;&#24352;&#22825;&#24681;&#65292;&#19968;&#20301;&#40644;&#27827;&#23736;&#36793;&#30340;&#33050;&#22827;&#12290;1911&#24180;&#65292;&#24352;&#22825;&#24681;&#20986;&#29983;&#22312;&#21556;&#22561;&#21439;&#38613;&#28937;&#26449;&#30340;&#19968;&#20010;&#26222;&#36890;&#20892;&#27665;&#23478;&#24237;&#12290;&#20182;&#20174;&#23567;&#33021;&#27468;&#21892;&#33310;&#65292;&#34920;&#29616;&#20986;&#38750;&#20961;&#30340;&#33402;&#26415;&#22825;&#36171;&#65292;&#20182;&#29233;&#38393;&#32418;&#28779;&#12289;&#29233;&#38393;&#31207;&#27468;&#12289;&#29233;&#21809;&#20960;&#21971;&#23376;&#38485;&#21271;&#27665;&#27468;&#65292;&#29233;&#21040;&#22914;&#37257;&#22914;&#30196;&#30340;&#22320;&#27493;&#12290;&#38738;&#23569;&#24180;&#26102;&#26399;&#65292;&#22240;&#29983;&#27963;&#36139;&#22256;&#20182;&#20415;&#21644;&#29238;&#20146;&#19968;&#36215;&#20197;&#36214;&#29298;&#28789;&#20026;&#29983;&#65292;&#20043;&#21518;&#65292;&#20840;&#23478;&#20415;&#25644;&#21040;&#24352;&#23478;&#28937;&#23621;&#20303;&#12290;&#20182;&#29992;&#21452;&#33050;&#36941;&#21450;&#31206;&#26187;&#22823;&#22320;&#65292;&#36208;&#19977;&#36793;&#65292;&#19979;&#26611;&#26519;&#65292;&#20026;&#38485;&#29976;&#23425;&#36793;&#21306;&#39534;&#30416;&#36865;&#28845;&#12290;&#12298;&#36214;&#29298;&#28789;&#12299;&#26159;&#24352;&#22825;&#24681;&#30340;&#20195;&#34920;&#20316;&#21697;&#65292;&#36825;&#25903;&#20196;&#20154;&#24515;&#39076;&#30340;&#27468;&#26354;&#20063;&#26159;&#20182;&#22350;&#22391;&#20154;&#29983;&#30340;&#30495;&#23454;&#20889;&#29031;&#12290;&#21478;&#22806;&#65292;&#20339;&#21439;&#20892;&#27665;&#26446;&#26377;&#28304;&#32534;&#21019;&#20102;&#12298;&#19996;&#26041;&#32418;&#12299;&#65292;&#20294;&#20256;&#21040;&#24310;&#23433;&#12289;&#21809;&#32473;&#27611;&#20027;&#24109;&#21548;&#30340;&#31532;&#19968;&#20010;&#20154;&#21364;&#26159;&#24352;&#22825;&#24681;&#12290;</font><p>&nbsp;<p>

								<font size="2">&nbsp;&#12298;&#36214;&#29298;&#28789;&#12299;&#26159;&#19968;&#37096;&#29992;&#32769;&#38242;&#22836;&#38220;&#21051;&#22312;&#40644;&#22303;&#39640;&#21407;&#19978;&#30340;&#20256;&#19990;&#20043;&#20316;&#65292;&#26159;&#26469;&#33258;&#24515;&#28789;&#30340;&#20542;&#35785;&#12290;&#23427;&#25152;&#36798;&#21040;&#30340;&#24605;&#24819;&#33402;&#26415;&#22659;&#22320;&#65292;&#26159;&#25105;&#20204;&#29616;&#20195;&#20154;&#38590;&#20197;&#36798;&#21040;&#30340;&#12290;&#21482;&#26377;&#38271;&#26399;&#25379;&#25166;&#22312;&#36139;&#22256;&#29983;&#27963;&#20013;&#30340;&#20154;&#65292;&#25165;&#33021;&#26356;&#21152;&#28145;&#21051;&#29702;&#35299;&#36825;&#39318;&#27468;&#26354;&#30340;&#31934;&#36767;&#20869;&#28085;&#12290; 

								</font>

								<p>&nbsp;<p><font size="2">&nbsp;&nbsp; 

								&#21271;&#26041;&#65292;&#40644;&#22303;&#22320;&#65292;&#22914;&#35768;&#36797;&#38420;&#12290;<b>

		</font>

								<b>

		<p>

								&nbsp;</td>

							</tr>

						</table>

						<p align="center">&nbsp;</td>

					</tr>

				</table>

		<p align="center"><b><p>&nbsp;<p>&nbsp;&nbsp;

				<p>&nbsp;<p>&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="17">

				<p align="center">&nbsp;</p>

				<p>&nbsp;</td>

			</tr>

		</table>

		<p align="center">&nbsp;</p>

		</td>

		

	</tr>

	<tr>

		<td align="center" height="28">

		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">

		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">

		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2008. All Rights 

		Reserved<span lang="en-us">.</span></span></font></td>

	</tr>

</table>

</div>


</body>



</html>
