<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Boston Eastern Heritage Chorus</title>
<style>
<!--
p{margin:0;padding:0;}
-->
</style>
</head>

<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">
	<tr>
		<td align="center" height="96">
		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>
	</tr>
	<tr>
		<td width="859" align="left" valign="top">
		<table border="0" width="100%" id="table6">
			<tr>
				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="831">
				<p align="center">&nbsp;</p>
		<p align="center">&nbsp;<p align="center"><b>&#20313;&#38899;&#32469;&#26753;&#65292;&#20013;&#22269;&#33402;&#26415;&#27468;&#26354;&#28145;&#28145;&#24863;&#21160;&#21548;&#20247;
				</b>
				<p align="center">&nbsp;<p align="center">-- &#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#36212;&#33945;&#29305;&#21033;&#23572;&#39318;&#23626;&#22269;&#38469;&#21512;&#21809;&#33410; 
				--<p align="center">&nbsp;<p align="center">&#33713;&#27744; 
				<p align="center">&nbsp;<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#21152;&#25343;&#22823;&#65292;&#33945;&#29305;&#21033;&#23572;&#24066;&#12290;&#24196;&#20005;&#32780;&#38745;&#35879;&#30340;&#22823;&#25945;&#22530;&#65292;&#24231;&#26080;&#34394;&#24109;&#65292;&#23601;&#36830;&#36807;&#36947;&#65292;&#29978;&#33267;&#38376;&#22806;&#65292;&#37117;&#25380;&#28385;&#20102;&#35266;&#20247;&#12290;&#31449;&#22312;&#33310;&#21488;&#19978;&#40657;&#22836;&#21457;&#40657;&#30524;&#30555;&#30340;&#21512;&#21809;&#38431;&#21592;&#65292;&#38754;&#23545;&#30528;&#21488;&#19979;&#37329;&#21457;&#30887;&#30524;&#65292;&#35828;&#27861;&#35821;&#30340;&#21152;&#25343;&#22823;&#35266;&#20247;&#65292;&#21644;&#26469;&#33258;&#21508;&#22269;&#30340;&#65292;&#19981;&#21516;&#32932;&#33394;&#19981;&#21516;&#35821;&#35328;&#30340;&#21516;&#34892;&#12290;

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#29748;&#22768;&#21709;&#36215;&#12290;&#31354;&#27668;&#20013;&#24357;&#28459;&#30528;&#20013;&#22269;&#21335;&#26041;&#28201;&#28070;&#30340;&#27668;&#24687;&#65292;&#36828;&#36828;&#21561;&#26469;&#30340;&#28023;&#39118;&#65292;&#20808;&#32531;&#32780;&#36895;&#65292;&#21448;&#28176;&#28176;&#31163;&#21435;&#65292;&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;&#37027;&#20037;&#36828;&#20102;&#30340;&#25925;&#20107;&#21644;&#22238;&#24518;&#65292;&#22312;&#35199;&#19979;&#30340;&#22805;&#38451;&#37324;&#65292;&#22312;&#27874;&#20809;&#31932;&#31932;&#30340;&#26421;&#26421;&#28010;&#33457;&#37324;&#65292;&#36731;&#36731;&#21809;&#36215;&#12290;&#21644;&#22768;&#21709;&#36215;&#65292;&#22235;&#20010;&#22768;&#37096;&#20248;&#32654;&#21644;&#35856;&#30340;&#21644;&#22768;&#65292;&#33258;&#28982;&#22320;&#25509;&#36807;&#38050;&#29748;&#30340;&#20313;&#38901;&#65292;&#36965;&#36828;&#20063;&#20146;&#20999;&#65292;&#36731;&#30408;&#20063;&#21402;&#37325;&#65292;&#31616;&#21333;&#32780;&#28145;&#28085;&#38901;&#21619;&#12290;

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#8221;&#38463;&#20844;&#30340;&#38271;&#27257;&#25671;&#24471;&#22805;&#38451;&#32418;&#65292;&#38463;&#23110;&#30340;&#28180;&#32593;&#25289;&#20986;&#20102;&#28385;&#22825;&#26143;&#8230;&#8221; &#22899;&#39640;&#38899;&#32431;&#32654;&#65292;&#35937;&#28023;&#27700;&#19968;&#26679;&#28165;&#28552;&#65307;&#8221;&#36965;&#21568;&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;&#65292;&#36861;&#21568;&#36861;&#23547;&#30528;&#23681;&#26376;&#30340;&#39118;&#28783;&#8230;&#8221;&#22899;&#20013;&#38899;&#28145;&#24773;&#65292;&#35937;&#29645;&#29664;&#19968;&#26679;&#22278;&#28070;&#65307;&#8220;&#38463;&#20844;&#36208;&#36827;&#22825;&#36793;&#30340;&#21271;&#26007;&#26143;&#8230;&#8220;&#24069;&#26497;&#20102;&#30340;&#30007;&#39640;&#38899;&#65292;&#27985;&#21402;&#38596;&#22766;&#65307;&#8221;&#36855;&#20154;&#30340;&#23567;&#28180;&#26449;&#8230;&#8220;&#27785;&#31283;&#30340;&#30007;&#20302;&#38899;&#65292;&#28145;&#36828;&#35905;&#36798;&#65307;&#8221;&#28526;&#28072;&#65292;&#28526;&#33853;&#65292;&#28608;&#33633;&#30528;&#28023;&#30340;&#39746;&#8230;&#8220;&#35757;&#32451;&#26377;&#32032;&#30340;&#22235;&#20010;&#22768;&#37096;&#65292;&#19968;&#20010;&#25972;&#20307;&#65292;&#36718;&#21809;&#65292;&#21512;&#21809;&#65292;&#37197;&#21512;&#24471;&#22825;&#34915;&#26080;&#32541;&#65292;&#22312;&#25351;&#25381;&#20052;&#19975;&#38055;&#20005;&#35880;&#20934;&#30830;&#65292;&#20805;&#28385;&#28608;&#24773;&#32780;&#21448;&#33258;&#22914;&#30340;&#25351;&#25381;&#19979;&#65292;&#25226;&#24778;&#28059;&#25293;&#23736;&#30340;&#28608;&#26114;&#65292;&#28526;&#36215;&#28526;&#33853;&#30340;&#21464;&#24187;&#65292;&#21644;&#26377;&#36215;&#26377;&#20239;&#65292;&#26377;&#36828;&#26377;&#36817;&#30340;&#31435;&#20307;&#24863;&#21644;&#21160;&#24863;&#65292;&#34920;&#29616;&#24471;&#28107;&#28435;&#23613;&#33268;&#12290;&#25351;&#25381;&#26089;&#24050;&#24102;&#30528;&#25152;&#26377;&#30340;&#38431;&#21592;&#65292;&#20197;&#21450;&#35266;&#20247;&#65292;&#37117;&#28145;&#28145;&#22320;&#28342;&#36827;&#20102;&#38899;&#20048;&#37324;&#65292;&#38518;&#37257;&#20102;&#12290;&#19982;&#28023;&#28608;&#26114;&#30340;&#25239;&#20105;&#36807;&#21518;&#65292;&#19968;&#20999;&#39118;&#36731;&#20113;&#28129;&#12290;&#27492;&#26102;&#30340;&#28023;&#26159;&#23433;&#23425;&#30340;&#65292;&#28857;&#28857;&#30340;&#28180;&#28779;&#65292;&#24736;&#28982;&#20174;&#23481;&#22320;&#35785;&#35828;&#30528;&#28023;&#28286;&#32654;&#20029;&#30340;&#39118;&#26223;&#8230;
				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#27882;&#20809;&#38378;&#36215;&#12290;&#20276;&#38543;&#30528;&#29378;&#28909;&#30340;&#21483;&#22909;&#22768;&#65292;&#20840;&#20307;&#35266;&#20247;&#19981;&#32422;&#32780;&#21516;&#19968;&#36215;&#36215;&#31435;&#65292;&#21521;&#21512;&#21809;&#38431;&#28909;&#28872;&#40723;&#25484;&#33268;&#31036;&#12290;&#20843;&#39318;&#26354;&#23376;&#30340;&#27599;&#19968;&#20010;&#38899;&#31526;&#65292;&#37117;&#28145;&#28145;&#22320;&#38663;&#25788;&#20102;&#22312;&#24231;&#27599;&#19968;&#20010;&#20154;&#30340;&#24515;&#28789;&#65292;&#19981;&#31649;&#20182;&#26469;&#33258;&#21738;&#20010;&#22269;&#23478;&#65292;&#35828;&#30340;&#26159;&#21738;&#19968;&#31181;&#35821;&#35328;&#65292;&#27492;&#26102;&#27492;&#21051;&#65292;&#22312; Chapelledela Societedes Missions-Etrangeres-Discovery Show&#65292;&#20182;&#20204;&#33041;&#28023;&#37324;&#22238;&#33633;&#30528;&#30340;&#65292;&#26159;&#36825;&#25317;&#26377;&#20116;&#21315;&#24180;&#25991;&#21270;&#30340;&#20013;&#22269;&#30340;&#38899;&#20048;&#35821;&#35328;&#65292;&#26159;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#36855;&#20154;&#30340;&#27468;&#22768;&#12290;

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#30001;&#21152;&#25343;&#22823;&#33945;&#29305;&#21033;&#23572;&#24066;&#20027;&#21150;&#30340;&#8220;&#31532;&#19968;&#23626;&#22269;&#38469;&#21512;&#21809;&#33410;&#8220;&#20110;&#20845;&#26376;&#20108;&#21313;&#20116;&#26085;&#22312; Laval, Montreal &#38534;&#37325;&#24320;&#24149;&#65292;&#20026;&#26399;&#20061;&#22825;&#30340;&#21512;&#21809;&#33410;&#39640;&#25163;&#20113;&#38598;&#12290;&#26469;&#33258;&#21152;&#21202;&#27604;&#28023;&#65292;&#38750;&#27954;&#65292;&#27431;&#27954;&#21644;&#32654;&#27954;&#30340;&#19968;&#30334;&#20108;&#21313;&#22810;&#25903;&#21512;&#21809;&#38431;&#20849;&#19968;&#19975;&#19968;&#21315;&#21517;&#27468;&#21809;&#32773;&#23613;&#24773;&#31168;&#20986;&#30475;&#23478;&#26412;&#39046;&#65292;&#20197;&#31934;&#28251;&#30340;&#33402;&#26415;&#21644;&#21508;&#26377;&#29305;&#33394;&#30340;&#39118;&#26684;&#65292;&#21560;&#24341;&#20102;&#21442;&#21152;&#27492;&#27425;&#30427;&#20250;&#30340;&#26469;&#23486;&#21644;&#35266;&#20247;&#12290;

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#65288;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#21512;&#21809;&#22242;&#65289;&#65292;&#22312;&#22242;&#38271;&#23385;&#20140;&#65292;&#21103;&#22242;&#38271;&#29380;&#26195;&#24935;&#65292;&#33487;&#26126;&#25918;&#65292;&#21512;&#21809;&#22242;&#21019;&#22987;&#20154;&#26446;&#23569;&#23068;&#21644;&#25351;&#25381;&#20860;&#33402;&#26415;&#24635;&#30417;&#20052;&#19975;&#38055;&#30340;&#29575;&#39046;&#19979;&#65292;&#20986;&#24449;&#21152;&#25343;&#22823;&#65292;&#22312;&#20004;&#22825;&#25152;&#26377;&#30340;&#22235;&#22330;&#28436;&#20986;&#20013;&#65292;&#28436;&#35793;&#20102;&#19971;&#39318;&#20013;&#22269;&#32463;&#20856;&#21517;&#26354;&#21644;&#19968;&#39318;&#33879;&#21517;&#30340;&#32654;&#22269;&#27468;&#26354;&#65292;&#20313;&#38899;&#32469;&#26753;&#65292;&#35753;&#24231;&#26080;&#34394;&#24109;&#30340;&#35266;&#20247;&#21644;&#21516;&#34892;&#20204;&#22914;&#30196;&#22914;&#37257;&#65292;&#27442;&#32610;&#19981;&#33021;&#12290;&#35266;&#20247;&#32463;&#20037;&#19981;&#24687;&#30340;&#28909;&#28872;&#30340;&#25484;&#22768;&#65292;&#20840;&#20307;&#36215;&#31435;&#40723;&#25484;&#30340;&#23815;&#39640;&#25964;&#31036;&#65292;&#38378;&#28865;&#22312;&#30520;&#23376;&#37324;&#21160;&#24773;&#30340;&#27882;&#20809;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#65292;&#19968;&#22330;&#21448;&#19968;&#22330;&#65292;&#21512;&#21809;&#22242;&#21644;&#25351;&#25381;&#22810;&#27425;&#34987;&#8220;&#22256;&#8221;&#22312;&#21488;&#19978;&#65307;&#22242;&#38271;&#23385;&#20140;&#24102;&#21435;&#30340;&#35813;&#22242;&#22312;2002&#24180;&#24405;&#21046;&#30340;CD&#65292;&#34987;&#25250;&#36141;&#19968;&#31354;&#65307;&#36861;&#26143;&#30340;&#35266;&#20247;&#65292;&#20174;&#31532;&#19968;&#26202;&#30340;&#38899;&#20048;&#20250;&#36861;&#21040;&#31532;&#20108;&#26202;&#30340;&#21387;&#36724;&#28436;&#20986;&#65292;&#21482;&#26159;&#20026;&#20102;&#25226;&#24050;&#21548;&#36807;&#30340;&#26354;&#23376;&#20877;&#21548;&#19968;&#36941;&#65307;&#19968;&#20301;&#35266;&#20247;&#24456;&#36951;&#25022;&#22320;&#34920;&#31034;&#65292;&#22905;&#30340;&#24405;&#20687;&#26426;&#24102;&#23376;&#24405;&#23436;&#20102;&#65292;&#19996;&#26041;&#20043;&#22768;&#30340;&#20843;&#39318;&#26354;&#23376;&#65292;&#24046;&#21518;&#38754;&#30340;&#19968;&#20123;&#27809;&#24405;&#19978;&#12290;&#8220;&#19981;&#36807;&#65292;&#25105;&#25226;&#23427;&#20204;&#20840;&#24405;&#22312;&#36825;&#37324;&#20102;&#12290;&#8221;&#22905;&#31505;&#30528;&#28857;&#28857;&#33258;&#24049;&#30340;&#33041;&#38376;&#12290;&#19968;&#20301;&#22352;&#22312;&#36718;&#26885;&#19978;&#30340;&#30007;&#22763;&#65292;&#21507;&#21147;&#22320;&#25671;&#30528;&#36718;&#26885;&#36861;&#20102;&#19978;&#26469;&#65292;&#29992;&#24102;&#26377;&#27861;&#35821;&#21475;&#38899;&#30340;&#20013;&#25991;&#65292;&#20914;&#30528;&#38431;&#21592;&#20204;&#19968;&#20010;&#21170;&#22320;&#35828;&#65292;&#24456;&#22909;&#65292;&#24456;&#22909;&#65281;

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#22914;&#26524;&#35828;&#22312;21&#19990;&#32426;&#30340;&#20170;&#22825;&#65292;&#19990;&#30028;&#21508;&#22269;&#23545;&#20013;&#22269;&#21644;&#20013;&#22269;&#25991;&#21270;&#26089;&#24050;&#19981;&#38476;&#29983;&#65292;&#36825;&#20010;&#35828;&#27861;&#20063;&#35768;&#24050;&#32463;&#24456;&#19981;&#22815;&#28145;&#21051;&#20102;&#12290;&#37027;&#20040;&#65292;&#24212;&#35813;&#35828;&#65292;&#29616;&#22312;&#22312;&#19990;&#30028;&#21508;&#22320;&#65292;&#37117;&#21487;&#20197;&#25214;&#21040;&#21916;&#29233;&#65292;&#25026;&#24471;&#29978;&#33267;&#31934;&#36890;&#20013;&#22269;&#25991;&#21270;&#33402;&#26415;&#30340;&#30693;&#38899;&#12290;

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#26089;&#22312;&#20960;&#20010;&#26376;&#21069;&#65292;&#22242;&#38271;&#23385;&#20140;&#23601;&#21644;&#22242;&#22996;&#20250;&#23450;&#22909;&#20102;&#20986;&#24449;&#30340;&#26354;&#30446;&#65306;&#26032;&#30086;&#27665;&#27468;<&#38134;&#33394;&#30340;&#26376;&#20809;&#19979;>&#65307;<&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;>&#65307;<&#24247;&#23450;&#24773;&#27468;>&#65307;<&#32654;&#20029;&#30340;&#33609;&#21407;&#65292;&#25105;&#30340;&#23478;>&#65307;&#35199;&#21271;&#27665;&#27468;<&#21322;&#20010;&#26376;&#20142;&#29228;&#19978;&#26469;>&#21644;&#22242;&#37324;&#30340;&#20445;&#30041;&#33410;&#30446;&#65292;2002&#24180;&#22312;&#21271;&#20140;&#24471;&#22870;&#30340;&#26354;&#30446;<&#25472;&#36215;&#20320;&#30340;&#30422;&#22836;&#26469;>&#12290;&#21478;&#21152;&#19968;&#39318;&#33521;&#25991;&#26354;&#23376;COME WHERE MY LOVE LIES DREAMING&#12290;&#24403;&#26102;&#22242;&#21592;&#20204;&#24471;&#30693;&#20182;&#20204;&#26159;&#21442;&#21152;&#36825;&#27425;&#21512;&#21809;&#33410;&#30340;&#21807;&#19968;&#21326;&#20154;&#22242;&#20307;&#65292;&#25285;&#24515;&#28436;&#20986;&#26102;&#23545;&#30528;&#20027;&#35201;&#30340;&#33521;&#27861;&#20004;&#22823;&#35821;&#31995;&#30340;&#35266;&#20247;&#65292;&#21809;&#37027;&#20040;&#22810;&#32431;&#20013;&#25991;&#30340;&#26354;&#23376;&#65292;&#20250;&#35753;&#35266;&#20247;&#22914;&#22368;&#20113;&#37324;&#38654;&#37324;&#65292;&#21548;&#19981;&#25026;&#20998;&#19981;&#28165;&#21738;&#20799;&#26159;&#21738;&#20799;&#12290;

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#35841;&#26009;&#65292;&#31163;&#21435;&#21152;&#25343;&#22823;&#27491;&#24335;&#30331;&#21488;&#29486;&#33402;&#36824;&#26377;&#19981;&#21040;&#19977;&#21608;&#26102;&#38388;&#65292;&#22242;&#37324;&#31361;&#28982;&#25910;&#21040;&#22823;&#20250;&#32452;&#32455;&#32773;&#30340;&#29305;&#36992;&#20989;&#65292;&#35201;&#27714;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#21152;&#21809;&#19968;&#39318;<&#22823;&#28023;&#21834;&#65292;&#25925;&#20065;>&#65292;&#24182;&#35828;&#26126;&#35201;&#34987;&#21152;&#25343;&#22823;&#22269;&#23478;&#30005;&#35270;&#21488;&#24405;&#21046;&#25104;&#33410;&#30446;&#30340;&#19968;&#37096;&#20221;&#12290;&#36825;&#39318;&#26354;&#23376;&#22312;&#20013;&#22269;&#20960;&#20046;&#20154;&#20154;&#25467;&#29087;&#20110;&#24515;&#65292;&#20154;&#20154;&#21916;&#29233;&#65292;&#21487;&#26159;&#65292;&#30001;&#21152;&#25343;&#22823;&#30340;&#32452;&#32455;&#32773;&#20146;&#33258;&#38054;&#28857;&#65292;&#23601;&#20196;&#22242;&#37324;&#22312;&#28145;&#24863;&#33635;&#24184;&#20043;&#20313;&#65292;&#26377;&#28857;&#19976;&#20108;&#21644;&#23578;&#65292;&#25720;&#19981;&#30528;&#22836;&#33041;&#20102;&#12290;&#19968;&#36830;&#20960;&#21608;&#30340;&#21152;&#29677;&#21152;&#28857;&#25490;&#32451;&#65292;&#21512;&#21809;&#22242;&#32456;&#20110;&#25226;&#23427;&#21152;&#19978;&#33410;&#30446;&#21333;&#65292;&#24102;&#21435;&#20102;&#21152;&#25343;&#22823;&#12290;

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#20845;&#26376;&#20108;&#21313;&#20845;&#26085;&#65292;&#22312; Chapelle Des MIC&#65292;&#19968;&#20010;&#26377;&#30528;&#19978;&#21315;&#24231;&#20301;&#30340;&#22823;&#25945;&#22530;&#37324;&#12290;&#36523;&#31359;&#23500;&#26377;&#20013;&#22269;&#27665;&#26063;&#29305;&#33394;&#30340;&#20013;&#22269;&#32418;&#23567;&#31435;&#39046;&#19978;&#35013;&#65292;&#37197;&#40657;&#33394;&#38271;&#35033;&#30340;&#22899;&#22242;&#21592;&#24102;&#22836;&#20986;&#22330;&#65292;&#20840;&#22330;&#21709;&#36215;&#20102;&#28909;&#28872;&#30340;&#25484;&#22768;&#12290;&#25351;&#25381;&#20986;&#22330;&#65292;&#20182;&#37027;&#22871;&#28145;&#33394;&#30340;&#20013;&#23665;&#35013;&#65292;&#21644;&#22899;&#22768;&#37096;&#30340;&#20013;&#22269;&#32418;&#65292;&#26080;&#22768;&#22320;&#25551;&#32472;&#20986;&#19968;&#24133;&#20013;&#22269;&#21619;&#24456;&#27987;&#30340;&#30011;&#38754;&#12290;&#24179;&#32531;&#32780;&#20248;&#32654;&#21160;&#21548;&#30340;&#26059;&#24459;&#65292;&#22312;&#22823;&#21381;&#21709;&#36215;&#65292;&#24179;&#30452;&#28145;&#24773;&#30340;&#22899;&#22768;&#65292;&#22312;&#30007;&#22768;&#32972;&#26223;&#30340;&#21644;&#22768;&#20013;&#65292;&#25226;&#36825;&#39318;&#21482;&#26377;&#22235;&#21477;&#30340;&#26354;&#23376;&#21809;&#24471;&#31616;&#27905;&#32780;&#39640;&#38597;&#65292;&#26420;&#23454;&#32780;&#26080;&#21326;&#65292;&#19981;&#38706;&#30165;&#36857;&#22320;&#65292;&#24456;&#36148;&#20999;&#22320;&#34920;&#29616;&#20102;&#27468;&#26354;&#23545;&#22823;&#28023;&#65292;&#25925;&#20065;&#21644;&#27597;&#20146;&#28145;&#20999;&#24605;&#24565;&#30340;&#24773;&#24863;&#12290;CBC-&#21152;&#25343;&#22823;&#22269;&#23478;&#30005;&#35270;&#21488;&#29616;&#22330;&#24405;&#21046;&#20102;&#25972;&#39318;<&#22823;&#28023;&#21834;&#65292;&#25925;&#20065;>&#21644;<&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;>&#65292;&#24182;&#23558;&#22312;&#20843;&#26376;&#20108;&#21313;&#20843;&#26085;&#30001;&#21152;&#25343;&#22823;&#24403;&#22320;&#30340;&#33879;&#21517;&#30005;&#35270;&#21488;&#25773;&#20986;&#12290;

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#32858;&#31934;&#20250;&#31070;&#30340;&#35266;&#20247;&#20013;&#65292;&#26377;&#19968;&#20301;&#29305;&#21035;&#30340;&#21152;&#25343;&#22823;&#32769;&#20154;&#65292;-&#28385;&#22836;&#38134;&#21457;&#30340; Louise Bussieres&#65292;&#22905;&#26377;&#20010;&#24456;&#22909;&#21548;&#30340;&#20013;&#22269;&#21517;&#23383;&#65292;&#21483;&#21525;&#24067;&#33678;&#65292;&#22905;&#22312;&#39321;&#28207;&#29983;&#27963;&#20102;&#22235;&#21313;&#22235;&#24180;&#65292;&#38750;&#24120;&#21916;&#27426;&#20013;&#22269;&#21644;&#20013;&#22269;&#25991;&#21270;&#12290;&#22242;&#21592;&#20204;&#19978;&#21488;&#21069;&#21018;&#22909;&#22352;&#22312;&#22905;&#30340;&#21518;&#38754;&#65292;&#22905;&#36843;&#19981;&#21450;&#24453;&#22320;&#22238;&#36807;&#22836;&#26469;&#65292;&#29992;&#38750;&#24120;&#22320;&#36947;&#30340;&#24191;&#24030;&#35805;&#21644;&#32769;&#20065;&#20204;&#20132;&#35848;&#12290;&#22905;&#35828;&#22238;&#21040;&#21152;&#25343;&#22823;&#22235;&#24180;&#22810;&#65292;&#30475;&#21040;&#36825;&#27425;&#38899;&#20048;&#20250;&#26377;&#20013;&#22269;&#26354;&#23376;&#65292;&#29305;&#24847;&#26089;&#26089;&#36214;&#26469;&#35266;&#30475;&#28436;&#20986;&#12290;

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#21512;&#21809;&#22242;&#19968;&#19979;&#33310;&#21488;&#65292;&#20027;&#21150;&#27492;&#27425;&#21512;&#21809;&#33410;&#30340;&#24635;&#31574;&#21010;&#20154;&#65292;&#33402;&#26415;&#24635;&#30417; Gregory Charles &#20808;&#29983;&#29305;&#22320;&#20174;&#28436;&#20986;&#22823;&#21381;&#36208;&#20986;&#65292;&#31449;&#22312;&#36807;&#36947;&#37324;&#65292;&#21452;&#25163;&#21512;&#25484;&#65292;&#21521;&#27599;&#19968;&#20301;&#32463;&#36807;&#20182;&#38754;&#21069;&#30340;&#22242;&#21592;&#30495;&#24773;&#22320;&#35828;&#8220;THANK YOU&#8221;&#65292;&#24182;&#25226;&#25351;&#25381;&#20052;&#19975;&#38055;&#21644;&#22242;&#38271;&#23385;&#20140;&#22581;&#20303;&#65292;&#19968;&#36793;&#29992;&#20013;&#25991;&#21160;&#24773;&#22320;&#21809;&#30528;&#8220;&#22823;&#28023;&#21834;&#65292;&#22823;&#28023;&#65292;&#23601;&#35937;&#22920;&#22920;&#19968;&#26679;&#8230;&#8221;&#19968;&#36793;&#28909;&#24773;&#22320;&#21521;&#20182;&#20204;&#31069;&#36154;&#28436;&#20986;&#30340;&#25104;&#21151;&#12290; Gregory Charles &#22312;&#21152;&#25343;&#22823;&#22823;&#21517;&#40718;&#40718;&#65292;&#19971;&#23681;&#22312;&#38050;&#29748;&#27604;&#36187;&#20013;&#24471;&#22870;&#65292;&#29616;&#22312;&#26159;&#30005;&#35270;&#21488;&#30340;&#33879;&#21517;&#20027;&#25345;&#20154;&#65292;&#20063;&#26159;&#20986;&#33394;&#30340;&#38899;&#20048;&#23478;&#21644;&#21512;&#21809;&#22242;&#30340;&#25351;&#25381;&#23478;&#12290;&#21478;&#19968;&#21517;&#20027;&#35201;&#32452;&#32455;&#32773;&#65292;&#21512;&#21809;&#33410;&#30340;&#24149;&#21518;&#25351;&#25381;&#21644;&#21488;&#21069;&#24635;&#31649;&#65292;&#20063;&#23601;&#26159;&#37027;&#20010;&#8221;&#28857;&#27468;&#8220;&#35201;&#27714;&#19996;&#26041;&#20043;&#22768;&#21152;&#21809;<&#22823;&#28023;&#21834;&#65292;&#25925;&#20065;>&#30340; Marcel Nard &#20808;&#29983;&#65292;&#19987;&#31243;&#36305;&#21040;&#21518;&#21488;&#65292;&#21521;&#21512;&#21809;&#22242;&#34920;&#31034;&#24863;&#35874;&#21644;&#31069;&#36154;&#65292;&#21644;&#22242;&#21592;&#20204;&#21512;&#24433;&#65292;&#24182;&#32842;&#36215;&#20182;&#23545;&#36825;&#39318;&#26354;&#23376;&#30340;&#29305;&#21035;&#24773;&#24875;&#12290;&#20182;&#22810;&#24180;&#21069;&#21435;&#36807;&#20013;&#22269;&#65292;&#21442;&#35266;&#20013;&#22269;&#30340;&#24076;&#26395;&#24037;&#31243;&#12290;&#20182;&#35828;&#65292;&#23601;&#26159;&#22240;&#20026;&#24403;&#26102;&#20182;&#21548;&#21040;&#22823;&#23478;&#21809;&#36825;&#39318;&#26354;&#23376;&#65292;&#35273;&#24471;&#24456;&#21160;&#21548;&#65292;&#20174;&#27492;&#23545;&#36825;&#26354;&#23376;&#24773;&#26377;&#29420;&#38047;&#12290;&#36825;&#27425;&#20182;&#32456;&#20110;&#22914;&#24895;&#20197;&#20607;&#65292;&#30693;&#36947;&#27874;&#22763;&#39039;&#26377;&#21326;&#20154;&#21512;&#21809;&#22242;&#21069;&#26469;&#65292;&#20110;&#26159;&#28789;&#26426;&#19968;&#21160;&#65292;&#21152;&#20102;&#36825;&#20010;&#25554;&#26354;&#65292;&#24182;&#37073;&#37325;&#25512;&#33616;CBC&#29616;&#22330;&#24405;&#21046;&#36825;&#39318;&#26354;&#23376;&#12290;&#38899;&#20048;&#33402;&#26415;&#30340;&#24863;&#26579;&#21147;&#65292;&#36229;&#36234;&#20102;&#26102;&#31354;&#65292;&#20063;&#36229;&#36234;&#20102;&#22269;&#30028;&#12290;

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#21407;&#26469;&#30340;&#25285;&#24515;&#26159;&#22810;&#20313;&#30340;&#12290;&#24102;&#21435;&#30340;&#32431;&#20013;&#25991;&#30340;&#26354;&#23376;&#65292;&#19981;&#26159;&#24597;&#35266;&#20247;&#21548;&#19981;&#25026;&#32780;&#26174;&#24471;&#22826;&#22810;&#20102;&#65292;&#32780;&#26159;&#35266;&#20247;&#22826;&#21916;&#29233;&#65292;&#30334;&#21548;&#19981;&#21388;&#32780;&#26174;&#24471;&#22826;&#23569;&#20102;&#12290;&#36824;&#26159;&#25351;&#25381;&#26524;&#26029;&#65292;&#25226;&#26102;&#38388;&#31639;&#22909;&#21518;(&#22823;&#20250;&#35268;&#23450;&#27599;&#22330;&#19977;&#21313;&#20998;&#38047;&#20026;&#38480;)&#65292;&#20915;&#23450;&#27599;&#22330;&#28436;&#20986;&#65292;&#19981;&#21024;&#25481;&#21407;&#26469;&#20316;&#20026;&#20505;&#34917;&#30340;<&#32654;&#20029;&#30340;&#33609;&#21407;&#65292;&#25105;&#30340;&#23478;>&#12290;&#32467;&#26524;&#65292;&#20027;&#26059;&#24459;&#30340;&#30007;&#22768;&#21487;&#26159;&#32654;&#20102;&#19968;&#25226;&#65292;&#35753;&#35266;&#20247;&#20063;&#36319;&#30528;&#32654;&#20102;&#19968;&#25226;&#12290;&#20840;&#20307;&#22242;&#21592;&#37117;&#20026;&#21152;&#25343;&#22823;&#27492;&#34892;&#36194;&#24471;&#20247;&#22810;&#30340;&#33402;&#26415;&#30693;&#38899;&#32780;&#33258;&#35946;&#65292;&#26356;&#20026;&#33258;&#24049;&#31062;&#22269;&#21338;&#22823;&#31934;&#28145;&#30340;&#25991;&#21270;&#32780;&#28145;&#24863;&#39556;&#20658;&#12290;

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;(&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#21512;&#21809;&#22242;)&#65292;&#21019;&#24314;&#20110;2000&#24180;&#12290;&#20174;&#22905;&#35806;&#29983;&#30340;&#31532;&#19968;&#22825;&#36215;&#65292;&#23601;&#19968;&#30452;&#24471;&#21040;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#21382;&#23626;&#26657;&#38271;&#21644;&#33891;&#20107;&#20250;&#20197;&#21450;&#23478;&#38271;&#20250;&#30340;&#22823;&#21147;&#25903;&#25345;&#12290;&#22242;&#21592;&#20204;&#22823;&#22810;&#26159;&#27599;&#20010;&#21608;&#26411;&#36865;&#23401;&#23376;&#26469;&#19978;&#35838;&#30340;&#23478;&#38271;&#65292;&#20182;&#20204;&#22312;&#21508;&#33258;&#30340;&#34892;&#19994;&#65292;&#39046;&#22495;&#37324;&#21508;&#26377;&#24314;&#26641;&#65292;&#21809;&#27468;&#21482;&#26159;&#19994;&#20313;&#30340;&#65292;&#21364;&#20973;&#30528;&#23545;&#33402;&#26415;&#30340;&#21916;&#29233;&#21644;&#23545;&#32654;&#25191;&#30528;&#30340;&#36861;&#27714;&#65292;&#36208;&#36807;&#20102;&#20116;&#24180;&#65292;&#36208;&#21040;&#20102;&#20170;&#22825;&#12290;&#25351;&#25381;&#20052;&#19975;&#38055;&#65292;&#27605;&#19994;&#20110;&#20013;&#22830;&#38899;&#23398;&#38498;&#65292;&#26469;&#32654;&#21518;&#21462;&#24471;BERKLEY&#38899;&#20048;&#23398;&#38498;&#30340;&#33402;&#26415;&#34920;&#28436;&#23398;&#20301;&#12290;&#20182;&#20110;1998&#24180;&#21019;&#21150;&#20102;&#27874;&#22763;&#39039;&#20013;&#22269;&#34920;&#28436;&#33402;&#26415;&#21327;&#20250;&#65292;&#20316;&#20026;&#20250;&#38271;&#65292;&#20182;&#19968;&#30452;&#27963;&#36291;&#22312;&#27874;&#22763;&#39039;&#31038;&#21306;&#65292;&#24182;&#21516;&#26102;&#25285;&#20219;&#22810;&#20010;&#21512;&#21809;&#22242;&#20307;&#30340;&#25351;&#25381;&#12290;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#22312;&#20182;&#30340;&#25351;&#23548;&#19979;&#65292;&#38899;&#20048;&#27427;&#36175;&#21644;&#21512;&#21809;&#30340;&#27700;&#24179;&#19981;&#26029;&#22320;&#25552;&#39640;&#65292;&#29616;&#24050;&#25104;&#20026;&#27874;&#22763;&#39039;&#21326;&#20154;&#31038;&#21306;&#30340;&#27963;&#36291;&#22242;&#20307;&#65292;&#22810;&#27425;&#30331;&#21488;&#28436;&#20986;&#12290;&#22242;&#37324;&#30340;&#38050;&#29748;&#20276;&#22863;&#37101;&#20940;&#65292;&#22810;&#24180;&#26469;&#38543;&#22242;&#36716;&#25112;&#21335;&#21271;&#65292;&#36129;&#29486;&#19981;&#23569;&#65292;&#21487;&#24796;&#36825;&#27425;&#22240;&#26053;&#28216;&#25991;&#20214;&#20043;&#25925;&#26410;&#33021;&#21069;&#24448;&#21152;&#25343;&#22823;&#65292;&#21916;&#27426;&#21809;&#27468;&#30340;&#22899;&#39640;&#38899;&#36213;&#23567;&#23156;&#20197;&#22823;&#23616;&#20026;&#37325;&#65292;&#24323;&#21809;&#32780;&#24377;&#65292;&#35753;&#20840;&#22242;&#25918;&#19979;&#20102;&#24515;&#22836;&#22823;&#30707;&#12290;&#19996;&#26041;&#20043;&#22768;&#30340;&#36825;&#27425;&#20986;&#24449;&#65292;&#26159;&#32487;2002&#24180;&#21271;&#20140;&#31532;&#20845;&#30028;&#22269;&#38469;&#21512;&#21809;&#33410;&#27604;&#36187;&#22842;&#24471;&#20248;&#31168;&#27468;&#26354;&#31561;&#20004;&#20010;&#22823;&#22870;&#65292;2004&#24180;&#21442;&#21152;&#32654;&#22269;Idaho&#31532;&#22235;&#30028;&#22269;&#38469;&#21512;&#21809;&#33410;&#20043;&#21518;&#30340;&#21448;&#19968;&#27425;&#21442;&#21152;&#22269;&#38469;&#35268;&#27169;&#30340;&#22823;&#22411;&#27963;&#21160;&#12290;&#20182;&#20204;&#20197;&#27987;&#37057;&#30340;&#20013;&#22269;&#39118;&#24773;&#21644;&#32654;&#20262;&#32654;&#28949;&#30340;&#27468;&#22768;&#65292;&#25104;&#20026;&#27492;&#27425;&#21512;&#21809;&#30427;&#20250;&#30340;&#19968;&#22823;&#20142;&#28857;&#12290;&#34429;&#28982;&#30001;&#20110;&#26102;&#38388;&#30340;&#38480;&#21046;&#65292;&#20182;&#20204;&#27809;&#33021;&#21442;&#21152;&#21518;&#38754;&#19977;&#22825;&#30340;&#28436;&#20986;&#65292;&#20294;&#21512;&#21809;&#22242;&#22312;&#21442;&#21152;&#21512;&#21809;&#33410;&#30340;&#20004;&#22825;&#27963;&#21160;&#37324;&#65292;&#19981;&#31649;&#36208;&#21040;&#37027;&#37324;&#65292;&#37117;&#34987;&#21451;&#22909;&#30340;&#38382;&#20505;&#21644;&#30001;&#34935;&#30340;&#36190;&#32654;&#21253;&#22260;&#12290;&#22899;&#39640;&#38899;&#20399;&#26195;&#33673;&#24102;&#26377;&#30913;&#24615;&#32780;&#23500;&#20110;&#24863;&#24773;&#30340;&#31934;&#31616;&#20986;&#24425;&#30340;&#33521;&#25991;&#35299;&#35828;&#65307;&#36213;&#23567;&#23156;&#32654;&#22937;&#21160;&#21548;&#30340;&#38050;&#29748;&#20276;&#22863;&#65307;&#30007;&#39640;&#38899;&#23385;&#20140;&#21644;&#31243;&#32426;&#24179;&#30340;&#23450;&#28023;&#31070;&#38024;&#30340;&#26680;&#24515;&#20316;&#29992;&#65307;&#30007;&#20302;&#38899;&#20204;&#31283;&#37325;&#28145;&#27785;&#30340;&#27668;&#27966;&#65307;&#36153;&#24535;&#33452;&#22312;<&#24247;&#23450;&#24773;&#27468;>&#20013;&#30340;&#22278;&#28070;&#30340;&#27665;&#27468;&#21809;&#33108;&#30340;&#39046;&#21809;&#65307;&#29380;&#26195;&#24935;&#29980;&#32654;&#30340;&#39118;&#37319;&#65307;&#34203;&#25991;&#29756;&#22312;Come Where My Love Lies Dreaming &#30340;&#39640;&#27700;&#20934;&#28436;&#21809;&#65307;&#20840;&#20307;&#22242;&#21592;&#22312; Classic Show-Ste-Rose Church&#36820;&#22330;&#30340;&#21387;&#36724;&#25103;<&#25472;&#36215;&#20320;&#30340;&#30422;&#22836;&#26469;>&#26368;&#21518;&#37027;&#28909;&#28872;&#20852;&#22859;&#30340;&#32467;&#26463;&#21477;&#65292;&#20197;&#21450;&#20840;&#22330;&#35266;&#20247;&#20204;&#24773;&#19981;&#33258;&#31105;&#36319;&#30528;&#40092;&#26126;&#30340;&#33410;&#22863;&#65292;&#20987;&#25484;&#21644;&#40483;&#65292;&#21709;&#20999;&#20113;&#38660;&#33324;&#22320;&#21809;&#20986;&#39640;&#28526;&#8220;&#21862;&#21862;&#21862;&#65281;&#8221;&#8230;&#36825;&#19968;&#24149;&#19968;&#24149;&#65292;&#37117;&#35753;&#35266;&#20247;&#21253;&#25324;&#22242;&#21592;&#20204;&#20037;&#20037;&#22238;&#21619;&#65292;&#20037;&#20037;&#38590;&#24536;&#12290;

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; 
				(&#32534;&#21518;&#35821;&#65306;&#20110;&#20845;&#26376;&#24213;&#36733;&#35465;&#24402;&#26469;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#65292;&#22312;&#25484;&#22768;&#21644;&#25104;&#21151;&#36807;&#21518;&#65292;&#24050;&#32463;&#21448;&#24320;&#22987;&#20102;&#26032;&#30340;&#22791;&#25112;---&#26126;&#24180;&#22799;&#22825;&#22312;&#20013;&#22269;&#21414;&#38376;&#20030;&#34892;&#30340;&#22269;&#38469;&#21512;&#21809;&#22885;&#26519;&#21305;&#20811;&#22823;&#36187;&#12290;&#21512;&#21809;&#22242;&#35802;&#25370;&#36992;&#35831;&#21508;&#20301;&#20855;&#28436;&#21809;&#23454;&#21147;&#30340;&#38899;&#20048;&#29233;&#22909;&#32773;&#21152;&#20837;&#36825;&#20010;&#20805;&#28385;&#27963;&#21147;&#65292;&#31505;&#22768;&#21644;&#27468;&#22768;&#30340;&#22242;&#20307;&#65292;&#26126;&#24180;&#19968;&#36215;&#20986;&#24449;&#21414;&#38376;!&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#65292;&#26159;&#19968;&#20010;&#23558;&#27468;&#22768;&#20256;&#25773;&#21040;&#19990;&#30028;&#21508;&#22320;&#30340;&#21512;&#21809;&#22242;&#65292;&#22905;&#30340;&#31934;&#24425;&#20048;&#31456;&#65292;&#25165;&#21018;&#21018;&#22863;&#21709;&#31532;&#19968;&#34892;&#38899;&#31526;…&#28909;&#29233;&#21512;&#21809;&#33402;&#26415;&#30340;&#26379;&#21451;&#20204;&#65292;&#22312;&#26126;&#24180;&#20986;&#24449;&#20013;&#22269;&#22799;&#38376;&#22269;&#38469;&#22885;&#26519;&#21305;&#20811;&#21512;&#21809;&#31455;&#36187;&#30340;&#34892;&#21015;&#20013;&#65292;&#24590;&#33021;&#27809;&#26377;&#24744;&#30340;&#36523;&#24433;&#21644;&#27468;&#22768;&#65311;&#26469;&#21543;&#65292;&#20146;&#29233;&#30340;&#26379;&#21451;&#65292;&#25105;&#20204;&#27599;&#19968;&#20301;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#30340;&#26032;&#65292;&#32769;&#22242;&#21592;&#65292;&#30495;&#25370;&#22320;&#27426;&#36814;&#24744;&#30340;&#21040;&#26469;!)
&nbsp;<p>&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="7">
				<p align="center">&nbsp;</p>
				<p>&nbsp;</td>
			</tr>
		</table>
		<p align="center">&nbsp;</p>
		</td>
		
	</tr>
	<tr>
		<td align="center" height="28">
		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">
		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">
		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2008. All Rights 
		Reserved<span lang="en-us">.</span></span></font></td>
	</tr>
</table>

</body>

</html>
