<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Boston Eastern Heritage Chorus</title>
<style>
<!--
p{margin:0;padding:0;}
-->
</style>
</head>

<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">
	<tr>
		<td align="center" height="96">
		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>
	</tr>
	<tr>
		<td width="859" align="left" valign="top">
		<table border="0" width="100%" id="table6">
			<tr>
				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="831">
				<p align="center">&nbsp;</p>
		<p align="center">&nbsp;</p>
				<p align="center"><font size="3"><b>&#27468;&#22768;&#32557;&#32469;&#8220;&#33945;&#29305;&#21033;&#23572;&#8221;</b>
				</font>
				<p align="left">&nbsp;<p align="center">--&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#21442;&#21152;&#8220;&#33945;&#29305;&#21033;&#23572;&#8221;&#31532;&#19977;&#23626;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#20043;&#26053;&#20391;&#35760;




				<p align="left">&nbsp;<p align="center">&#26460;&#28814;&#27494;<p align="center">&nbsp;<p align="left">&nbsp;<p align="left">2009&#24180;7&#26376;8&#26085;&#25105;&#20204;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;36&#20301;&#22242;&#21592;, &#21152;&#19978;&#21271;&#32654;&#21512;&#21809;&#21327;&#20250;&#30340;&#24247;&#24030;, &#26408;&#20848;, &#19990;&#32426;&#21644;&#32599;&#24471;&#23707;, &#33406;&#20811;&#39039;, &#23433;&#24471;&#31119;&#31561;&#21512;&#21809;&#22242;&#19968;&#37096;&#20221;&#20154;&#26469;&#21152;&#30431;, &#21161;&#20852;, &#21161;&#23041;, &#20849;&#36212;&#32988;&#20030;&#30340;&#20849;61&#20301;&#25104;&#21592;&#12290;&#26216;8&#26102;&#20998;&#20056;&#26053;&#34892;&#27773;&#36710;&#21271;&#19978;, &#32463;3&#21495;&#20844;&#36335;&#36716;93&#21495;&#12289;89&#21495;&#12289;133&#21495;&#12289;35&#21495;&#12289;12&#21495;&#12289;10&#21495;&#21450;15&#21495;&#20844;&#36335;&#12290;&#19979;&#21320;2&#26102;&#25269;&#36798;&#21152;&#25343;&#22823;&#30340;&#8220;&#33945;&#29305;&#21033;&#23572;&#8221;&#24066;, &#21442;&#21152;&#33945;&#29305;&#21033;&#23572;&#31532;&#19977;&#23626;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#12290;&#8220;&#33945;&#29305;&#21033;&#23572;&#8221;&#26159;&#24052;&#40654;&#20197;&#22806;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#27861;&#35821;&#22478;&#24066;, &#20063;&#26159;&#21152;&#25343;&#22823;&#26368;&#22823;&#30340;&#22478;&#24066;, &#36825;&#37324;&#20027;&#35201;&#26159;&#27861;&#35028;&#23621;&#27665;&#12290;




				<p align="left">&nbsp;<p align="left">&#27773;&#36710;&#32463;&#36807;&#22307;&#21171;&#20262;&#26031;&#27827;&#22823;&#26725;&#12290; &#21521;&#21491;&#30475;, &#30475;&#21040;&#20102;&#33945;&#29305;&#21033;&#23572;&#30340;&#35937;&#24449;---&#30343;&#23453;&#23665;(Mount Royal)&#19978;&#30340;&#35268;&#27169;&#23439;&#22823;&#30340;&#22307;&#32422;&#29791;&#22827;&#22823;&#25945;&#22530;&#30340;&#36828;&#26223;&#12290;&#36824;&#30475;&#21040;&#20102;&#27827;&#36793;&#35768;&#22810;&#30340;&#25705;&#22825;&#22823;&#27004;&#32676;&#12290;




				<p align="left">&nbsp;<p align="left">&#33945;&#29305;&#21033;&#23572;&#30340;&#24314;&#31569;&#29289;&#21644;&#24773;&#35843;&#37117;&#26159;&#23500;&#20110;&#27861;&#22269;&#33394;&#24425;, &#36825;&#37324;&#30340;&#34903;&#36947;&#37117;&#20197;&#27861;&#25991;&#21629;&#21517;, &#34903;&#36947;&#19978;&#30340;&#26032;&#24335;&#24314;&#31569;&#21644;&#21476;&#26087;&#30340;&#25151;&#23627;&#27604;&#32937;&#32780;&#31435;&#12290;&#25215;&#34989;&#27861;&#22269;&#20256;&#32479;, &#8220;&#33945;&#29305;&#21033;&#23572;&#8221;&#20154;&#29305;&#21035;&#29233;&#22909;&#33457;&#26408;, &#34903;&#22836;&#12289;&#23627;&#35282;&#12289;&#38451;&#21488;&#12289;&#22681;&#26049;&#12289;&#31383;&#21069;&#21040;&#22788;&#24067;&#28385;&#30528;&#40092;&#33457;, &#33609;&#26408;&#33905;&#37057;, &#21040;&#22788;&#27915;&#28322;&#30528;&#27987;&#27987;&#30340;&#32511;&#24847;&#12290;&#33945;&#29305;&#21033;&#23572;&#24456;&#22810;&#22320;&#26041;&#20445;&#30041;&#30528;&#22825;&#28982;&#30340;&#24773;&#36259;, &#21152;&#19978;&#26641;&#26519;&#12289;&#27827;&#27969;&#12289;&#28246;&#27850;&#29305;&#22810;, &#39118;&#26223;&#21313;&#20998;&#24189;&#32654;&#12290;&#36825;&#37324;&#32473;&#20154;&#30340;&#31532;&#19968;&#24863;&#35273;&#23601;&#26159;&#27668;&#21183;&#24674;&#24344;&#65292;&#35270;&#37326;&#24320;&#38420;&#12290;




				<p align="left">&nbsp;<p align="left">&#21040;&#20102;&#36825;&#37324;&#24439;&#20315;&#37324;&#38754;&#20160;&#20040;&#37325;&#25285;&#24573;&#28982;&#21368;&#19979;&#20102;&#30340;&#27426;&#27427;&#37219;&#28982;&#28044;&#20986;&#12290;&#36825;&#19968;&#26395;&#22825;&#38469;&#30340;&#35270;&#37326;&#65292;&#36825;&#32511;&#30340;&#33394;&#28070;&#65292; &#36825;&#28548;&#28552;&#30340;&#31354;&#27668;&#8226;&#8226;&#8226;&#8226;&#21482;&#26377;&#19968;&#20010;&#23383;&#33021;&#30830;&#20999;&#24418;&#23481;&#37027;&#26223;&#35266;&#65306;&#8220;&#22909;&#8221;! &#21516;&#26679;&#20063;&#21482;&#26377;&#19968;&#20010;&#23383;&#33021;&#30830;&#20999;&#24418;&#23481;&#37027;&#24863;&#35273;&#8220;&#22909;&#8221;!




				<p align="left">&nbsp;<p align="left">&#25105;&#20204;&#20303;&#22312;&#8220;Econolodge&#8221;&#26053;&#39302;&#12290;&#24178;&#20928;&#33298;&#36866;&#30340;&#29615;&#22659;, &#23637;&#29616;&#20986;&#39128;&#36920;&#20856;&#38597;&#30340;&#39118;&#24773;&#12290;&#36825;&#26679;&#19968;&#20010;&#28201;&#39336;&#30340;&#20303;&#22788;, &#38590;&#24618;&#20250;&#35753;&#22823;&#23478;&#24515;&#21160;&#12290;




				<p align="left">&nbsp;<p align="left">&#19979;&#21320;3&#26102;, &#25105;&#20204;&#22312;&#33945;&#29305;&#21033;&#23572;&#23398;&#38498;&#24320;&#22768;&#32451;&#20064;&#21450;&#22312;&#8220;Salle Andre-Mathien&#8221;&#21095;&#22330;&#36208;&#21488;&#12290;&#19979;&#21320;5&#26102;&#21322;, &#24066;&#38271;&#19982;&#21442;&#21152;&#22269;&#38469;&#27604;&#36187;&#30340;&#28436;&#21592;&#35265;&#38754;, &#24182;&#33268;&#27426;&#36814;&#35789;&#12290;&#20043;&#21518;, &#30001;&#20027;&#21150;&#21333;&#20301;&#25552;&#20379;&#28900;&#32905;&#12289;&#34180;&#39292;&#12289;&#27801;&#25289;&#12289;&#32418;&#37202;&#12289;&#21860;&#37202;&#12289;&#39278;&#26009;&#31561;&#39135;&#21697;, &#35753;&#21442;&#21152;&#36825;&#27425;&#27604;&#36187;&#30340;&#21508;&#22269;&#21512;&#21809;&#38431;&#21592;&#19968;&#36215;&#32858;&#25908;, &#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#27604;&#22622;, &#20456;&#28982;&#24050;&#32463;&#25104;&#20102;&#19968;&#27425;&#21508;&#22269;&#25991;&#21270;&#20132;&#27969;&#30340;&#22823;&#32852;&#27426;!




				<p align="left">&nbsp;<p align="left">&#33945;&#29305;&#21033;&#23572;&#22240;&#20030;&#21150;&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#32780;&#28608;&#21160;&#65292;&#36825;&#27425;&#35268;&#27169;&#23439;&#22823;&#30340;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#65292;&#23427;&#25152;&#28085;&#30422;&#30340;&#21512;&#21809;&#38431;&#20237;&#22269;&#23478;&#21644;&#28436;&#21809;&#27468;&#26354;&#26354;&#30446;&#20043;&#24191;&#65292;&#22570;&#31216;&#8220;&#21512;&#21809;&#33402;&#26415;&#30340;&#22885;&#26519;&#21305;&#20811;&#8221;&#12290;&#26469;&#33258;&#19990;&#30028;&#21508;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#30340;&#20248;&#31168;&#21512;&#21809;&#22242;&#20307;&#38597;&#38598;&#22312;&#21152;&#25343;&#22823;&#33945;&#29305;&#21033;&#23572;&#12290;&#19996;&#35199;&#25991;&#21270;&#65292;&#21508;&#22269;&#27468;&#26354;&#22312;&#36825;&#37324;&#30340;&#33310;&#21488;&#19978;&#65292;&#27492;&#36215;&#24444;&#20239;&#65292;&#20132;&#30456;&#36745;&#26144;&#65292;&#22312;&#36825;&#37324;&#28857;&#29123;&#21644;&#25918;&#27468;&#28909;&#24773;&#12290;&#39281;&#21547;&#28145;&#24773;&#30340;&#21512;&#21809;&#22768;&#65292;&#22312;&#36825;&#37324;&#21709;&#36215;&#65292;&#23427;&#31359;&#36879;&#20102;&#33945;&#29305;&#21033;&#23572;&#22799;&#26085;&#30340;&#22825;&#31354;&#12290;&#19981;&#21516;&#31181;&#26063;&#21644;&#32932;&#33394;&#30340;&#20154;&#20204;&#21516;&#26102;&#20986;&#29616;&#22312;&#33310;&#21488;&#19978;&#65292;&#26500;&#31569;&#20102;&#19968;&#20010;&#19990;&#30028;&#25991;&#21270;&#20132;&#27969;&#30340;&#24179;&#21488;&#12290;




				<p align="left">&nbsp;<p align="left">&#36825;&#26159;&#19968;&#22330;&#28608;&#21160;&#20154;&#24515;&#30340;&#21512;&#21809;&#33402;&#26415;&#30427;&#23476;&#12290;&#26377;&#27604;&#21033;&#26102;&#12289;&#21733;&#20262;&#27604;&#20122;&#12289;&#24076;&#33098;&#12289;&#21335;&#26031;&#25289;&#22827;&#12289;&#38463;&#23572;&#24052;&#23612;&#20122;&#12289;&#32654;&#22269;&#12289;&#20013;&#22269;&#12289;&#21152;&#25343;&#22823;&#12289;&#21488;&#28286;&#31561;&#21313;&#20960;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;145&#20010;&#21512;&#21809;&#22242;&#20307;&#25253;&#21517;&#21442;&#36187;&#65292; &#32463;&#32452;&#22996;&#20250;&#23457;&#26680;&#26368;&#21518;&#30830;&#35748;14&#20010;&#20248;&#31168;&#21512;&#21809;&#22242;&#36827;&#34892;&#27604;&#36187;&#65292;&#35753;&#33945;&#29305;&#21033;&#23572;&#25104;&#20102;&#20805;&#28385;&#28201;&#26262;&#21644;&#24863;&#21160;&#30340;&#22478;&#24066;&#12290;&#21508;&#20010;&#21512;&#21809;&#22242;&#37117;&#27963;&#21147;&#28949;&#21457;&#65292;&#23637;&#31034;&#33258;&#20449;&#30340;&#24418;&#35937;&#12290;&#29992;&#21512;&#21809;&#33402;&#26415;&#26469;&#28201;&#26262;&#29983;&#27963;&#12290;&#36825;&#27425;&#21512;&#21809;&#27604;&#36187;&#26159;&#19968;&#27425;&#21019;&#24847;&#19982;&#25991;&#21270;&#30340;&#30896;&#25758;&#12289;&#33402;&#26415;&#19982;&#29983;&#27963;&#30340;&#34701;&#21512;&#12290;&#23613;&#31649;&#20840;&#29699;&#37329;&#34701;&#21361;&#26426;&#20351;&#19990;&#30028;&#32463;&#27982;&#23613;&#26174;&#30130;&#24577;&#12290;&#32780;&#36825;&#37324;&#30340;&#21512;&#21809;&#27604;&#36187;&#21364;&#21576;&#29616;&#19968;&#29255;&#8220;&#21453;&#21608;&#26399;&#8221;&#30340;&#34028;&#21187;&#29983;&#26426;&#12290;&#33945;&#29305;&#21033;&#23572;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#20197;&#33402;&#26415;&#29305;&#26377;&#30340;&#26041;&#24335;&#65292;&#20026;&#37329;&#34701;&#21361;&#26426;&#24433;&#21709;&#20043;&#19979;&#30340;&#20154;&#20204;&#22686;&#28155;&#26262;&#33394;&#19982;&#20449;&#24515;&#12290;&#21508;&#22330;&#28436;&#20986;&#37117;&#26159;&#8220;&#20805;&#28385;&#20142;&#33394;&#8221;&#65292;&#21508;&#22269;&#21512;&#21809;&#22242;&#20307;&#30340;&#28436;&#21809;&#33402;&#26415;&#24418;&#24335;&#22810;&#26679;&#65292;&#20256;&#32479;&#19982;&#21019;&#26032;&#28151;&#25645;&#65292;&#32039;&#36148;&#29616;&#20195;&#29983;&#27963;&#65292;&#20805;&#28385;&#26102;&#23578;&#26032;&#24847;&#65292;&#28085;&#30422;&#20102;&#35768;&#22810;&#29305;&#33394;&#26495;&#22359;&#65292;&#25512;&#20986;&#20102;&#19968;&#25209;&#20248;&#31168;&#30340;&#26354;&#30446;&#65292;&#35753;&#20154;&#32819;&#30446;&#19968;&#26032;&#12290;&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#23601;&#26159;&#35753;&#19990;&#30028;&#23547;&#27714;&#29702;&#35299;&#21644;&#27807;&#36890;&#12290;




				<p align="left">&nbsp;<p align="left">8&#26085;&#26202;&#19978;&#25105;&#20204;&#22312;&#20052;&#19975;&#38055;&#25351;&#25381;&#24102;&#39046;&#19979;&#65292;&#36827;&#34892;&#30528;&#36187;&#21069;&#30340;&#32451;&#20064;&#21560;&#27668;&#20849;&#40483;&#21644;&#21508;&#20010;&#21442;&#36187;&#27468;&#26354;&#30340;&#37325;&#28857;&#21644;&#38590;&#28857;&#12290;




				<p align="left">&nbsp;<p align="left">9&#26085;&#20135;&#26089;&#39277;&#21518;&#25105;&#20204;&#32487;&#32493;&#32451;&#22768;&#35843;&#38899;&#65292;&#22823;&#23478;&#26497;&#20026;&#35748;&#30495;&#12290;




				<p align="left">&nbsp;<p align="left">&#19979;&#21320;4&#26102;&#25105;&#20204;&#22312;&#8220;Salle Andre-Mathien&#8221;&#21095;&#22330;&#21442;&#36187;&#20102;&#27665;&#26063;&#27468;&#26354;&#21512;&#21809;&#25105;&#20204;&#28436;&#21809;&#20102;&#20013;&#22269;&#20248;&#31168;&#27665;&#27468;&#26354;&#30446;&#8220;&#21322;&#20010;&#26376;&#20142;&#8221;&#12289;&#8220;&#33609;&#21407;&#24651;&#8221;&#21644;&#8220;&#22823;&#38738;&#34255;&#8221;&#12290;&#25105;&#20204;&#20381;&#39034;&#24207;&#20174;&#23481;&#36208;&#19978;&#21512;&#21809;&#21488;&#65292;&#32858;&#20809;&#28783;&#20174;&#19978;&#32780;&#38477;&#65292;&#38169;&#33853;&#26377;&#33268;&#12290; &#33310;&#21488;&#20809;&#32447;&#26580;&#21644;&#24688;&#21040;&#22909;&#22788;&#65292; &#32473;&#25105;&#20204;&#30340;&#28436;&#20986;&#26356;&#22810;&#30340;&#24819;&#35937;&#30340;&#31354;&#38388;&#12290;




				<p align="left">&nbsp;<p align="left">&#25105;&#20204;&#30340;&#28436;&#20986;&#26381;&#39280;&#21644;&#28436;&#21809;&#39118;&#26684;&#65292;&#35753;&#36825;&#37324;&#30340;&#35266;&#20247;&#30524;&#21069;&#19968;&#20142;&#12290;&#25105;&#20204;&#22312;&#21488;&#19978;&#20840;&#24515;&#25237;&#20837;&#65292;&#24456;&#24555;&#22320;&#36827;&#20837;&#27604;&#36187;&#29366;&#24577;&#12290;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#26159;&#27468;&#22768;&#21457;&#33258;&#32954;&#33105;&#65292; &#28608;&#24773;&#22320;&#28436;&#21809;&#65292;&#28436;&#32462;&#30528;&#31934;&#24425;&#12290;&#20174;&#38899;&#20934;&#12289;&#21644;&#22768;&#12289;&#24773;&#24863;&#34920;&#36798;&#31561;&#21508;&#26041;&#38754;&#23637;&#31034;&#21512;&#21809;&#30340;&#25216;&#24039;&#19982;&#35266;&#20247;&#19968;&#36215;&#20998;&#20139;&#20013;&#22269;&#27468;&#26354;&#30340;&#38899;&#20048;&#23436;&#39749;&#21147;&#12290;&#25105;&#20204;&#22312;&#36825;&#37324;&#29992;&#28608;&#24773;&#32509;&#25918;&#20013;&#22269;&#21512;&#21809;&#27468;&#26354;&#20043;&#32654;&#65281;




				<p align="left">&nbsp;<p align="left">&#20052;&#19975;&#38055;&#32769;&#24072;&#25351;&#25381;&#24471;&#20248;&#38597;&#24471;&#20307;&#65292;&#25351;&#25381;&#26102;&#32780;&#38143;&#38197;&#12289;&#26102;&#32780;&#25234;&#24773;&#65292;&#23558;&#27599;&#19968;&#39318;&#27468;&#26354;&#28436;&#32462;&#24471;&#24688;&#21040;&#22909;&#22788;&#12290;&#25105;&#20204;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#20840;&#20307;&#25104;&#21592;&#30340;&#20542;&#24515;&#28436;&#32462;&#65292;&#35753;&#36825;&#19977;&#39318;&#26080;&#20276;&#22863;&#21512;&#21809;&#26354;&#23637;&#29616;&#20102;&#31934;&#24425;&#32439;&#21576;&#30340;&#33402;&#26415;&#39749;&#21147;&#12290;




				<p align="left">&nbsp;<p align="left">&#65288;&#19968;&#65289;&#8220;&#21322;&#20010;&#26376;&#20142;&#29228;&#19978;&#26469;&#8221;&#25105;&#20204;&#21809;&#24471;&#20196;&#20154;&#33633;&#27668;&#22238;&#32928;&#65292;&#24456;&#26377;&#32454;&#33268;&#12289;&#26354;&#25240;&#12289;&#33109;&#36716;&#30340;&#38901;&#21619;&#65292;&#25187;&#20154;&#24515;&#24358;&#65292;&#26377;&#30528;&#24456;&#24378;&#30340;&#34920;&#29616;&#21147;&#12290;&#22312;&#25351;&#25381;&#20052;&#19975;&#38055;&#32769;&#24072;&#33016;&#26377;&#25104;&#31481;&#30340;&#35843;&#24230;&#19979;&#65292;&#25105;&#20204;&#25226;&#8220;&#21322;&#20010;&#26376;&#20142;&#29228;&#19978;&#26469;&#8221;&#30340;&#29420;&#29305;&#39118;&#26684;&#65292;&#22810;&#31181;&#23618;&#27425;&#21644;&#20016;&#23500;&#30340;&#20869;&#28085;&#34920;&#29616;&#24471;&#29983;&#21160;&#20256;&#31070;&#12290;




				<p align="left">&nbsp;<p align="left">&#65288;&#20108;&#65289;&#25105;&#20204;&#22312;&#8220;&#33609;&#21407;&#24651;&#8221;&#20013;&#24688;&#22914;&#20854;&#20998;&#22320;&#34920;&#36798;&#20102;&#36136;&#26420;&#12289;&#32431;&#21402;&#12289;&#33521;&#21191;&#12289;&#26580;&#32654;&#12289;&#28010;&#28459;,&#26082;&#20805;&#28385;&#38378;&#22312;&#30340;&#28608;&#24773;; &#21448;&#19981;&#20047;&#33609;&#21407;&#29287;&#22330;&#30340;&#31070;&#38901;&#12290;&#35753;&#35266;&#20247;&#32838;&#21548;&#21040;&#35302;&#21160;&#24515;&#28789;&#30340;&#32654;&#22937;&#27468;&#22768;, &#24863;&#21463;&#20013;&#22269;&#20869;&#33945;&#22823;&#33609;&#21407;&#19978;&#31077;&#21644;&#12289;&#33258;&#30001;&#12289;&#33298;&#23637;&#30340;&#27675;&#22260;&#12290;&#32467;&#23614;&#26102;&#22235;&#20010;&#22768;&#37096;&#30041;&#19979;&#30340;&#20313;&#38899;&#19982;&#39046;&#21809;&#36716;&#25509;&#24471;&#24688;&#21040;&#22909;&#22788;&#12290;




				<p align="left">&nbsp;<p align="left">&#65288;&#19977;&#65289;&#25105;&#20204;&#21809;&#30340;&#8220;&#22823;&#38738;&#34255;&#8221;&#34880;&#24615;&#20013;&#19981;&#20047;&#26580;&#32654;&#12289;&#31895;&#29367;&#20013;&#19981;&#20047;&#28010;&#28459;&#65292;&#28779;&#29190;&#12289;&#28909;&#28872;&#12289;&#39640;&#20130;&#12289;&#21018;&#30452;&#12289;&#35946;&#29245;&#65292;&#36300;&#23445;&#36215;&#20239;&#12289;&#28107;&#28435;&#23613;&#33268;&#65292;&#25226;&#31069;&#31119;&#24102;&#32473;&#35266;&#20247;&#12290;&#32467;&#23614;&#39640;&#38899;&#23558;&#27668;&#27675;&#25472;&#21040;&#20102;&#39640;&#28526;&#12290;
  10&#26085;&#19978;&#21320;&#22312;&#26053;&#39302;&#22320;&#19979;&#23460;&#22823;&#21381;&#32487;&#32493;&#32451;&#20064;&#21457;&#22768;&#21644;&#19979;&#21320;&#21442;&#36187;&#27468;&#26354;&#30340;&#24320;&#22836;&#12290;&#19979;&#21320;2&#26102;&#22312;&#21095;&#22330;&#27604;&#36187;&#22899;&#22768;&#21512;&#21809;&#12290;&#25105;&#20204;&#22242;&#22899;&#29983;&#28436;&#21809;&#20013;&#22269;&#27827;&#21271;&#27665;&#27468;&#8220;&#33545;&#33673;&#33457;&#8221;&#12289;&#8220;&#23567;&#30333;&#33756;&#8221;&#21450;&#28246;&#21335;&#27665;&#27468;&#8220;&#33457;&#22823;&#22992;&#8221;&#12290;




				<p align="left">&nbsp;<p align="left">&#25105;&#22242;&#30340;&#22899;&#22768;&#21512;&#21809;&#26159;&#26368;&#20855;&#35266;&#36175;&#20142;&#28857;&#30340;&#28436;&#20986;, &#22905;&#20204;&#19968;&#33080;&#20852;&#22859;, &#28145;&#24773;&#30495;&#25370;, &#32431;&#20928;&#22914;&#22825;&#31756;&#30340;&#27468;&#22768;&#20223;&#20315;&#22934;&#33395;&#30340;&#28165;&#27874;&#12290;&#20248;&#32654;&#30340;&#26059;&#24459;&#27969;&#36827;&#20102;&#35266;&#20247;&#30340;&#24515;&#30000;, &#24736;&#25196;&#12289;&#24773;&#24847;&#32501;&#32501;&#30340;&#27468;&#22768;, &#32454;&#33268;&#23113;&#36802;&#30340;&#38901;&#21619;, &#23451;&#33509;&#19968;&#27859;&#28165;&#24443;&#36879;&#28070;&#30340;&#28538;&#28538;&#23665;&#27849;, &#29369;&#22914;&#19968;&#24133;&#20116;&#24425;&#26001;&#26003;&#30340;&#23665;&#27700;&#30011;&#21367;&#12290;




				<p align="left">&nbsp;<p align="left">&#22905;&#20204;&#22312;&#8220;&#33545;&#33673;&#33457;&#8221;&#20013;&#20687;&#40092;&#33457;&#19968;&#26679;&#32509;&#24320;&#30340;&#29983;&#26426;, &#37027;&#27427;&#28982;&#30340;&#23047;&#32670;, &#37027;&#21315;&#23039;&#30334;&#24577;&#30340;&#28799;&#28866;, &#37027;&#23047;&#30408;&#30340;&#27468;&#22768;, &#32431;&#26420;&#24736;&#28982;, &#28165;&#20029;&#39128;&#36920;, &#28201;&#33109;&#21160;&#20154;, &#28145;&#24773;&#27454;&#27454;, &#35753;&#20154;&#24515;&#28789;&#33633;&#36215;&#28063;&#28458;&#12290;&#22905;&#20204;&#25226;&#8220;&#23567;&#30333;&#33756;&#8221;&#21809;&#24471;&#20196;&#20154;&#33633;&#27668;&#22238;&#32928;, &#35753;&#20154;&#22238;&#21619;&#19981;&#32477;&#12290;




				<p align="left">&nbsp;<p align="left">&#21809;&#8220;&#33457;&#22823;&#22992;&#8221;&#26102;, &#22905;&#20204;&#26679;&#23376;&#29980;&#32654;, &#22768;&#32447;&#22073;&#20142;, &#22312;&#21488;&#19978;&#20809;&#33426;&#22235;&#23556;, &#25226;&#20013;&#22269;&#27743;&#21335;&#22899;&#23401;&#23376;&#30340;&#20431;&#30382;, &#28909;&#24773;, &#26397;&#27668;&#37117;&#21809;&#20986;&#26469;&#20102;&#12290;&#26368;&#21518;&#20197;&#24684;&#32654;&#12289;&#26497;&#23500;&#24863;&#26579;&#30340;&#21971;&#38899;&#23558;&#27668;&#27675;&#25512;&#21521;&#39640;&#28526;&#12290;




				<p align="left">&nbsp;<p align="left">&#20052;&#19975;&#38055;&#32769;&#24072;&#25351;&#25381;&#24471;&#20248;&#38597;&#24471;&#20307;, &#37101;&#20940;&#32769;&#24072;&#38050;&#29748;&#20276;&#22863;&#19982;&#21512;&#21809;&#37197;&#21512;&#24471;&#34701;&#22253;&#23494;&#21512;&#30340;&#20013;&#22269;&#33394;&#24425;&#19982;&#31070;&#38901;, &#39550;&#36731;&#23601;&#29087;, &#36716;&#24425;&#32439;&#21576;&#12290; &#31934;&#28251;&#30340;&#29748;&#33402;, &#32473;&#35266;&#20247;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;




				<p align="left">&nbsp;<p align="left">&#22899;&#22768;&#21512;&#21809;&#29980;&#32654;&#30340;&#22768;&#38899;, &#25216;&#24039;&#32431;&#29087;&#30340;&#38899;&#33394;&#24778;&#33395;&#20840;&#22330;, &#20196;&#20154;&#38518;&#37257;&#12290;




				<p align="left">&nbsp;<p align="left">10&#26085;&#19979;&#21320;4&#26102;, &#25105;&#22242;&#21442;&#21152;&#20102;&#28151;&#22768;&#21512;&#21809;&#27604;&#36187;&#12290;&#25105;&#20204;&#21809;&#20102;&#8220;&#29287;&#27468;&#8221;&#12289;&#8220;&#31561;&#20320;&#21040;&#22825;&#26126;&#8221;&#21644;&#8220;&#21435;&#19968;&#20010;&#32654;&#20029;&#30340;&#22320;&#26041;&#8221;&#12290;




				<p align="left">&nbsp;<p align="left">&#30333;&#33394;&#30340;&#33310;&#21488;&#28783;&#20809;&#32617;&#22312;&#25105;&#20204;&#36523;&#19978;, &#25237;&#20986;&#19968;&#20010;&#20010;&#22823;&#22823;&#30340;&#26197;, &#20957;&#22312;&#37027;&#20799;&#19968;&#21160;&#19981;&#21160;, &#19982;&#20854;&#35828;&#25105;&#20204;&#22312;&#34920;&#28436;&#21512;&#21809;, &#19981;&#22914;&#35828;&#36825;&#26159;&#19968;&#22330;&#22768;&#38899;&#30340;&#26053;&#34892;&#12290;&#25105;&#20204;&#29992;&#27468;&#22768;&#26469;&#34920;&#36798;&#23545;&#27468;&#26354;&#24773;&#32490;&#30340;&#24863;&#21463;, &#36890;&#36807;&#25351;&#25381;&#20052;&#19975;&#38055;&#32769;&#24072;&#27969;&#30021;&#32780;&#40664;&#22865;&#30340;&#28436;&#32462;, &#25105;&#20204;&#25226;&#21512;&#21809;&#34701;&#21512;&#20026;&#20840;&#26032;&#21512;&#21809;&#33402;&#26415;&#30340;&#20307;&#39564;&#65306;




				<p align="left">&nbsp;<p align="left">(&#19968;)	&#38596;&#25381;&#24736;&#25196;&#30340;&#8220;&#29287;&#27468;&#8221;&#20197;&#25242;&#24944;&#24179;&#38745;&#30340;&#26354;&#35843;, &#32654;&#22937;&#30340;&#21644;&#22768;&#25928;&#26524;&#23637;&#31034;&#20102;&#20848;&#22825;&#12289;&#30333;&#20113;&#12289;&#33609;&#21407;&#12289;&#27827;&#27969;&#12289;&#23665;&#23782;&#21644;&#26641;&#26519;&#30340;&#19990;&#30028;&#12290;&#27468;&#22768;&#37324;&#26377;&#39532;&#32972;&#27665;&#26063;&#27987;&#37057;&#30340;&#36136;&#26420;&#39118;&#24773;, &#26377;&#29417;&#29454;&#27665;&#26063;&#24736;&#28982;&#30340;&#35946;&#27668;&#12290;




				<p align="left">&nbsp;<p align="left">(&#20108;)	&#8220;&#31561;&#20320;&#21040;&#22825;&#26126;&#8221;&#37027;&#21315;&#22238;&#30334;&#36716;&#30340;&#26059;&#24459;, &#37027;&#28145;&#24773;&#30340;&#39038;&#30460;&#12289;&#26399;&#24453;&#12289;&#24819;&#24448;&#12289;&#22238;&#24518;, &#37027;&#22914;&#27700;&#22914;&#26376;&#30340;&#28201;&#26580;, &#21363;&#23545;&#25152;&#29233;&#30340;&#20154;&#28145;&#24773;&#30340;&#29233;&#24651;, &#33109;&#36716;&#24773;&#24847;&#32501;&#32501;&#30340;&#27468;&#22768;&#24464;&#24464;&#39128;&#20986;&#12290;&#24736;&#25196;&#30340;&#27468;&#22768;&#20013;&#26377;&#27815;&#26705;&#21644;&#24179;&#38745;&#12290;&#34920;&#29616;&#20986;&#26469;&#30340;&#20174;&#23481;&#22823;&#27668;&#21644;&#36136;&#26420;&#30495;&#24773;, &#35753;&#22312;&#22330;&#35266;&#20247;&#26080;&#27604;&#38663;&#25788;!




				<p align="left">&nbsp;<p align="left">(&#19977;)	&#8220;&#21435;&#19968;&#20010;&#32654;&#20029;&#30340;&#22320;&#26041;&#8221;&#25105;&#20204;&#38143;&#38197;&#30340;&#33410;&#22863;, &#20248;&#32654;&#30340;&#27468;&#22768;, &#20010;&#24615;&#40092;&#26126;&#30340;&#29983;&#21160;&#22320;&#28436;&#32462;&#30528;&#8220;&#19968;&#20010;&#32654;&#20029;&#30340;&#22320;&#26041;&#8221;, &#20223;&#20315;&#35753;&#20154;&#20204;&#30475;&#21040;&#23425;&#38745;&#31168;&#32654;&#30340;&#8220;&#25958;&#29004;&#8221;&#12290;&#34987;&#24863;&#21160;&#30340;&#35266;&#20247;&#25226;&#32463;&#20037;&#19981;&#24687;&#30340;&#25484;&#22768;&#36865;&#32473;&#20102;&#25105;&#20204;, &#21488;&#19978;&#21488;&#19979;&#37117;&#28145;&#28145;&#22320;&#27785;&#28024;&#22312;&#27987;&#27987;&#30340;&#27675;&#22260;&#37324;.




				<p align="left">&nbsp;<p align="left">&#25105;&#22242;&#30007;&#29983;&#33521;&#20426;&#39122;&#29245;, &#22899;&#29983;&#25402;&#25300;&#20142;&#20029;, &#20351;&#28436;&#20986;&#22823;&#21381;&#21464;&#24471;&#24322;&#24120;&#21807;&#32654;&#12290;&#25105;&#20204;&#35753;&#21152;&#25343;&#22823;&#21548;&#20247;&#32463;&#21382;&#20102;&#20877;&#19968;&#27425;&#22855;&#29305;&#30340;&#20013;&#22269;&#21512;&#21809;&#33402;&#26415;&#27468;&#22768;&#20043;&#26059;&#12290;&#20248;&#32654;&#30340;&#26059;&#24459;&#20276;&#30528;&#28909;&#24773;, &#27969;&#36827;&#20102;&#35266;&#20247;&#30340;&#24515;&#20013;&#12290;&#25105;&#20204;&#22312;&#28909;&#28872;&#30340;&#25484;&#22768;&#20013;&#36208;&#19979;&#20102;&#33310;&#21488;&#12290;




				<p align="left">&nbsp;<p align="left">&#35199;&#26041;&#26377;&#21477;&#26684;&#35328;&#8220;&#19968;&#21488;&#25103;&#30340;&#29983;&#21629;&#26159;&#35266;&#20247;&#36208;&#20986;&#21095;&#38498;&#21518;&#24320;&#22987;&#30340;&#8226;&#8226;&#8226;&#8226;&#8226;&#8221;&#12290;<p align="left">&nbsp;<p align="left">&#26159;&#30340;, &#25105;&#20204;&#21548;&#21040;&#20102;&#35266;&#20247;&#22312;&#21095;&#22330;&#38376;&#21475;&#30340;&#36190;&#32654;&#22768;&#65306;




				<p align="left">&nbsp;<p align="left">&#22823;&#20250;&#24037;&#20316;&#20154;&#21592;Bruce&#35828;&#65306;&#8220;&#20320;&#20204;&#28436;&#21809;&#30340;&#20013;&#22269;&#27468;&#26354;&#26159;&#8211;&#31181;&#21548;&#35273;&#30340;&#30427;&#23476;, &#26159;&#19968;&#22330;&#32431;&#20928;&#30340;&#20139;&#21463;&#8221;&#65307;&#25105;&#22242;&#30340;&#22823;&#20250;&#32852;&#32476;&#20154;Norma&#35828;&#65306;&#8220;&#21548;&#23436;&#8216;&#21435;&#19968;&#20010;&#32654;&#20029;&#30340;&#22320;&#26041;&#8217;&#21644;&#8216;&#29287;&#27468;&#8217;&#21518;, &#25105;&#26377;&#19968;&#31181;&#20914;&#21160;, &#24819;&#39532;&#19978;&#23601;&#21040;&#20013;&#22269;&#30340;&#20869;&#33945;&#33609;&#21407;&#21644;&#25958;&#29004;&#21435;&#30475;&#30475;&#8221;&#65307;&#35266;&#20247;Ruihua Dang&#35828;&#65306;&#8220;&#27468;&#20013;&#21809;&#30340;&#36825;&#20040;&#32654;&#22909;&#30340;&#22320;&#26041;, &#19968;&#23450;&#38750;&#24120;&#32654;&#20029;, &#25105;&#24456;&#24819;&#21435;&#30475;&#30475;&#8221;&#65307; &#35266;&#20247;Qimuintosh&#35828;&#65306;&#8220;&#20320;&#20204;&#21512;&#21809;&#33402;&#26415;&#30340;&#39749;&#21147;&#21644;&#30495;&#24773;&#25171;&#21160;&#20102;&#25105;&#8221;&#65307;&#19968;&#20010;&#21733;&#20262;&#27604;&#20122;&#21512;&#21809;&#22242;&#21592;&#35828;&#65306;&#8220;&#20320;&#20204;&#20197;&#39640;&#38597;&#30340;&#20013;&#22269;&#21512;&#21809;&#26354;&#20256;&#36882;&#20102;&#27426;&#20048;, &#25105;&#20204;&#23545;&#27492;&#26497;&#20026;&#27427;&#36175;&#8221;&#65307; &#19968;&#20010;&#24076;&#33098;&#21512;&#21809;&#22242;&#21592;&#25214;&#25105;&#20204;&#35828;&#65306;&#8220;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#21548;&#20013;&#22269;&#27468;&#26354;, &#20294;&#25105;&#31435;&#21051;&#23601;&#34987;&#37027;&#22825;&#31809;&#20043;&#38899;&#21560;&#24341;&#20303;&#20102;&#8221;&#65307;&#19968;&#20301;&#20013;&#22269;&#32769;&#21326;&#20392;&#20808;&#29983;&#35828;&#65306;&#8220;&#21548;&#20320;&#20204;&#30340;&#27468;&#22768;, &#22914;&#27792;&#26149;&#39118;, &#31070;&#28165;&#27668;&#29245;, &#22914;&#39278;&#29976;&#27849;, &#22238;&#21619;&#19981;&#32477;, &#22238;&#21619;&#19981;&#32477;&#21834;!&#8221;&#65307; &#19968;&#20010;&#27604;&#21033;&#26102;&#21512;&#21809;&#22242;&#21592;&#35828;&#65306;&#8220;&#20320;&#20204;&#28436;&#21809;&#30340;&#20013;&#22269;&#27468;&#26354;&#26159; The memory of  world! &#20174;&#20320;&#20204;&#30340;&#27468;&#22768;&#37324;, &#25105;&#30475;&#21040;&#20102;&#20013;&#22269;&#20154;&#30340;&#19968;&#31181;&#31934;&#31070;&#38754;&#35980;!&#8221;&#12290;&#8220;&#33609;&#24895;&#24651;&#8221;&#30340;&#39046;&#21809;&#21463;&#21040;&#20102;&#27426;&#36814;&#20154;&#32676;&#30340;&#36861;&#25447;, &#19968;&#20010;&#21152;&#25343;&#22823;&#22899;&#22763;&#35828;&#65306;&#8220;&#33609;&#24895;&#24651;&#39046;&#21809;&#21809;&#24471;&#22826;&#22909;&#20102;, &#25105;&#26159;&#20182;&#30340;&#8216;&#31881;&#19997;&#8217;&#8221;&#12290;




				<p align="left">&nbsp;<p align="left">&#35266;&#20247;&#30340;&#28909;&#24773;&#23436;&#20840;&#36229;&#20986;&#20102;&#25105;&#20204;&#30340;&#24819;&#35937;&#12290;&#24773;&#24863;&#30340;&#27966;&#29983;&#21644;&#24402;&#20381;, &#26469;&#28304;&#20110;&#25105;&#20204;&#26377;&#29983;&#21629;&#21147;&#30340;&#20013;&#22269;&#21512;&#21809;&#33402;&#26415;&#12290;&#25105;&#20204;&#24102;&#32473;&#20154;&#20204;&#26159;&#21548;&#35273;&#30340;&#38663;&#25788;&#12290;&#25105;&#20204;&#26399;&#26395;&#30528;&#25105;&#20204;&#30340;&#27468;&#22768;&#33021;&#25226;&#20013;&#22269;&#30340;&#8220;&#21517;&#29255;&#8221;&#21809;&#24471;&#26356;&#36828;, &#21809;&#24471;&#26356;&#21152;&#34028;&#21187;&#29983;&#36745;&#12290;




				<p align="left">&nbsp;<p align="left">10&#26085;&#26202;, &#20840;&#22242;&#22312;&#26053;&#39302;&#22320;&#19979;&#23460;&#22823;&#21381;&#20030;&#34892;&#33310;&#20250;, &#24198;&#31069;&#25105;&#20204;&#22278;&#28385;&#25104;&#21151;&#22320;&#23436;&#25104;&#20102;&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#30340;&#20219;&#21153;&#12290;




				<p align="left">&nbsp;<p align="left">11&#26085;&#21320;&#39277;&#21518;, &#25105;&#20204;&#20840;&#22242;&#21040;&#33945;&#29305;&#21033;&#23572;&#21512;&#21809;&#26449;&#38899;&#20048;&#21381;&#20030;&#34892;&#25105;&#22242;&#25104;&#21592;&#20204;&#21363;&#20852;&#29420;&#21809;&#38899;&#20048;&#20250;&#20197;&#31034;&#24198;&#31069;, &#20043;&#21518;&#36824;&#36827;&#34892;&#20102;&#36825;&#27425;&#22269;&#38469;&#27604;&#36187;&#28436;&#20986;&#30340;&#24635;&#32467;&#12290;




				<p align="left">&nbsp;<p align="left">&#20026;&#20102;&#33021;&#22312;&#36825;&#27425;&#22269;&#38469;&#27604;&#36187;&#20013;&#33021;&#23558;&#26368;&#20339;&#29366;&#24577;&#21576;&#29616;&#22312;&#35266;&#20247;&#38754;&#21069;, &#25105;&#36827;&#34892;&#20102;&#20004;&#20010;&#22810;&#26376;&#30340;&#21051;&#33510;&#35757;&#32451;&#21644;&#23494;&#38598;&#30340;&#25490;&#32451;&#12290;&#22823;&#23478;&#25964;&#19994;&#31934;&#31070;&#26497;&#24378;, &#25191;&#30528;&#21644;&#29992;&#24515;&#25237;&#20837;&#12290;&#22823;&#23478;&#24037;&#20316;&#37117;&#24456;&#32039;&#24352;&#12289;&#24537;&#30860;, &#38500;&#20102;&#21608;&#26085;&#19979;&#21320;&#27491;&#24120;&#32451;&#20064;&#22806;, &#36824;&#35201;&#29992;&#21608;&#19977;&#12289;&#21608;&#20116;&#30340;&#26202;&#19978;&#21152;&#32451;&#12290; &#20020;&#34892;&#21069;&#30340;&#21608;&#19968;&#37117;&#30772;&#20363;&#38598;&#20013;&#36827;&#34892;&#38899;&#20934;&#21644;&#35843;&#38899;&#35757;&#32451;, &#24456;&#22810;&#20154;&#37117;&#20811;&#26381;&#38590;&#20197;&#24819;&#35937;&#30340;&#22256;&#38590;&#12290;&#22312;&#24247;&#24030;&#21644;&#32599;&#24471;&#23707;&#30340;&#25104;&#21592;, &#27599;&#27425;&#32451;&#20064;&#37117;&#35201;&#39550;&#36710;&#38271;&#39537;&#24448;&#36820;&#19977;&#12289;&#22235;&#23567;&#26102;&#12290;




				<p align="left">&nbsp;<p align="left">&#25351;&#25381;&#20052;&#19975;&#38055;&#32769;&#24072;&#20174;&#20013;&#22269;&#22238;&#26469;, &#26102;&#24046;&#36824;&#27809;&#20498;&#36807;&#26469;&#23601;&#36214;&#24448;&#25490;&#32451;&#22330;&#12290; &#20052;&#32769;&#24072;&#26159;&#19968;&#20010;&#20248;&#31168;&#30340;&#26377;&#38663;&#25788;&#21147;&#30340;&#25351;&#25381;, &#22312;&#38899;&#20048;&#22788;&#29702;&#19978;&#24456;&#26377;&#29420;&#21040;&#30340;&#35265;&#35299;, &#27987;&#37057;&#30340;&#27665;&#26063;&#24863;&#21644;&#39640;&#38597;&#30340;&#21697;&#20301;&#24863;&#12290;&#22312;&#32451;&#20064;&#26102;, &#20182;&#35201;&#27714;&#21508;&#22768;&#37096;&#20114;&#30456;&#20542;&#21548;, &#35757;&#32451;&#25105;&#20204;&#25484;&#25569;&#38899;&#20934;&#21644;&#21512;&#21809;&#38899;&#33394;&#30340;&#32479;&#19968;&#12289;&#34701;&#21512;&#21450;&#21508;&#22768;&#37096;&#30340;&#24179;&#34913;, &#20805;&#20998;&#21457;&#25381;&#20849;&#24615;&#12290;&#20182;&#35753;&#25105;&#20204;&#29992;&#31359;&#36879;&#21147;&#30340;&#20849;&#40483;&#21457;&#22768;, &#27880;&#24847;&#21560;&#27668;&#21628;&#27668;, &#29992;&#8220;&#24515;&#8221;&#21435;&#21809;&#27468;&#12290;&#35753;&#25105;&#20204;&#22810;&#21809;&#21512;&#21809;&#33402;&#26415;&#20013;, &#33402;&#26415;&#24615;&#36739;&#39640;, &#38590;&#24230;&#36739;&#22823;&#30340;&#26080;&#20276;&#22863;&#21512;&#21809;&#12290;&#25105;&#20204;&#36825;&#27425;&#28436;&#21809;&#30340;&#19977;&#32452;&#20061;&#39318;&#27468;&#26354;&#20013;, &#23601;&#26377;&#19971;&#39318;&#26159;&#26080;&#20276;&#22863;&#21512;&#21809;&#12290;&#20052;&#32769;&#24072;&#22312;&#32451;&#20064;&#26102;&#32463;&#24120;&#36827;&#34892;&#21333;&#20853;&#25945;&#32451;, &#20154;&#20154;&#36807;&#20851;&#12290;&#36825;&#27425;&#21442;&#36187;&#21069;, &#36824;&#35201;&#27714;&#27599;&#20010;&#22242;&#21592;&#23558;&#28436;&#21809;&#30340;&#25152;&#26377;&#27468;&#26354;, &#33258;&#24049;&#28436;&#21809;&#24405;&#19979;&#38899;&#26469;&#20132;&#32473;&#20182;&#21548;&#35780;, &#24182;&#36880;&#19968;&#20889;&#20986;&#25913;&#36827;&#35780;&#35821;&#24847;&#35265;&#12290;




				<p align="left">&nbsp;<p align="left">&#20052;&#25351;&#25381;&#35808;&#37322;&#27468;&#26354;&#30340;&#24847;&#24565;&#20687;&#30011;&#30011;&#19968;&#26679;, &#20197;&#19981;&#21516;&#30340;&#39068;&#33394;&#12289;&#26126;&#26263;&#20809;&#24433;&#26469;&#34920;&#31034;&#19981;&#21516;&#30340;&#24773;&#26223;, &#35753;&#25105;&#20204;&#25226;&#24773;&#24863;&#37322;&#25918;&#20986;&#26469;&#12290;




				<p align="left">&nbsp;<p align="left">&#38050;&#29748;&#20276;&#22863;&#37101;&#20940;&#32769;&#24072;&#22312;&#29238;&#20146;&#26377;&#37325;&#30149;&#30340;&#24773;&#20917;&#19979;, &#37117;&#22362;&#25345;&#21442;&#21152;&#33945;&#29305;&#21033;&#23572;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#12290;&#37101;&#32769;&#24072;&#22312;&#25105;&#20204;&#21512;&#21809;&#22242;&#25198;&#28436;&#30528;&#37325;&#35201;&#35282;&#33394;, &#22905;&#29992;&#28165;&#28552;&#30340;&#29748;&#22768;&#25152;&#25955;&#21457;&#20986;&#26469;&#30340;&#29420;&#29305;&#39749;&#21147;&#28888;&#25176;&#30528;&#25105;&#20204;&#12290;&#22905;&#23436;&#32654;&#30340;&#38050;&#29748;&#20276;&#22863;&#19982;&#21512;&#21809;&#26497;&#32654;&#22937;&#30340;&#37197;&#21512;, &#20026;&#25105;&#20204;&#30340;&#21512;&#21809;&#38182;&#19978;&#28155;&#33457;, &#22686;&#21152;&#33394;&#24425;&#12290;




				<p align="left">&nbsp;<p align="left">&#22242;&#38271;&#26041;&#24605;&#23425;&#12289;&#32769;&#22242;&#38271;&#26446;&#23569;&#23068;&#12289;&#23385;&#20140;&#65307;&#20184;&#22242;&#38271;&#36153;&#24535;&#33452;&#65307;&#20184;&#25351;&#25381;&#38472;&#32426;&#24179;, &#37117;&#26159;&#36825;&#27425;&#27604;&#36187;&#30340;&#19994;&#21153;&#32445;&#24102;&#12289;&#32852;&#31995;&#32445;&#24102;&#21644;&#31934;&#31070;&#32445;&#24102;, &#19982;&#27604;&#36187;&#31609;&#22996;&#20250;&#22810;&#27425;&#32852;&#31995;&#20132;&#28041;, &#19982;&#22242;&#21592;&#20204;&#30340;&#23494;&#20999;&#32852;&#31995;, &#20197;&#21450;&#23433;&#25490;&#32451;&#20064;&#12289;&#28436;&#20986;&#12289;&#20303;&#23487;&#12289;&#36710;&#36742;&#12289;&#25908;&#39278;&#12289;&#26381;&#35013;&#8226;&#8226;&#8226;&#8226;&#12290; &#22810;&#27425;&#21521;&#22242;&#21592;&#20204;&#21457;&#30005;&#20256;, &#35828;&#26126;&#26085;&#31243;&#35745;&#21010;&#21450;&#26377;&#20851;&#27880;&#24847;&#20107;&#23452;&#12290;&#27599;&#27425;&#32451;&#20064;&#36824;&#20026;&#22242;&#21592;&#29038;&#32418;&#35910;&#27748;&#21644;&#20379;&#24212;&#35199;&#29916;&#27700;&#26524;&#31561;&#12290;&#21608;&#20113;&#28145;&#20026;&#25105;&#20204;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#21046;&#20316;&#32593;&#31449;, &#20026;&#27604;&#36187;&#28436;&#20986;&#25552;&#20379;&#20102;&#24456;&#22810;&#36164;&#26009;&#12289;&#20449;&#24687;&#21644;&#22270;&#29255;&#12290;&#38446;&#36229;, &#27004;&#29642;&#29642;&#25226;&#27599;&#27425;&#32451;&#20064;&#21644;&#28436;&#20986;&#37117;&#24405;&#19979;&#38899;&#26469;&#21457;&#21040;&#32593;&#31449;, &#20379;&#22823;&#23478;&#21453;&#22797;&#25918;&#21548;, &#20197;&#21033;&#24635;&#32467;&#25552;&#39640;&#12290;




				<p align="left">&nbsp;<p align="left">&#26041;&#24605;&#23425;, &#26446;&#23569;&#23068;, &#21016;&#28009;&#20803;, &#35874;&#20029;&#29748;, &#26446;&#23631;, &#21016;&#24076;&#32431;, &#26472;&#20891;&#31561;&#20154;&#20027;&#21160;&#24320;&#36710;&#25509;&#36865;&#24180;&#38271;&#30340;&#20154;&#21592;&#21442;&#21152;&#32451;&#20064;&#21644;&#28436;&#20986;&#12290;&#39046;&#21809;&#26446;&#23631;&#20026;&#20102;&#21442;&#21152;&#36825;&#27425;&#27604;&#36187;&#28436;&#20986;, &#27589;&#28982;&#25918;&#24037;&#24323;&#20102;&#24050;&#20132;&#27454;&#30340;&#36827;&#20462;&#23398;&#20064;&#30340;&#26426;&#20250;&#12290;&#38472;&#32426;&#24179;&#25171;&#24320;&#23478;&#38376;&#20026;&#22823;&#23478;&#25552;&#20379;&#32451;&#20064;&#30340;&#22330;&#22320;&#12290;&#35874;&#20029;&#29748;, &#21016;&#24535;&#21018;&#26377;&#32784;&#24515;&#22320;&#24110;&#21161;&#22768;&#38899;&#31361;&#20986;&#30340;&#22242;&#21592;&#25511;&#21046;&#22768;&#38899;&#12290;&#23004;&#29233;&#33805;, &#35060;&#23567;&#32418;&#20026;&#22242;&#21592;&#20204;&#25910;&#27454;&#31649;&#24080;&#12290;&#38470;&#26126;&#21450;&#35768;&#40065;&#29983;&#20026;&#25105;&#20204;&#36825;&#27425;&#27604;&#36187;&#31934;&#24515;&#22320;&#25668;&#24433;&#25668;&#20687;&#12290;




				<p align="left">&nbsp;<p align="left">&#19968;&#20301;&#32654;&#22269;&#20154;&#21490;&#33922;&#22827;(Steve Mclntosh)&#23545;&#20013;&#22269;&#25991;&#21270;&#19968;&#24448;&#24773;&#28145;, &#31215;&#26497;&#21442;&#21152;&#21512;&#21809;&#22242;&#30340;&#25490;&#32451;, &#24867;&#26159;&#23398;&#20250;&#20013;&#22269;&#27468;&#26354;, &#26377;&#26495;&#12289;&#26377;&#30496;&#12289;&#26377;&#27169;&#12289;&#26377;&#26679;&#12290;




				<p align="left">&nbsp;<p align="left">&#36825;&#20960;&#24180;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;, &#30495;&#26159;&#36234;&#26159;&#21457;&#23637;, &#8220;&#36719;&#23454;&#21147;&#8221;&#19981;&#26029;&#21319;&#32423;&#12290;&#22312;&#25351;&#25381;&#20052;&#19975;&#38055;&#32769;&#24072;&#21644;&#38050;&#29748;&#20276;&#22863;&#37101;&#20940;&#32769;&#24072;&#31934;&#24515;&#25351;&#23548;&#19979;, &#22312;&#21382;&#20219;&#22242;&#38271;&#39046;&#23548;&#19979;, &#21019;&#26032;&#25171;&#36896;&#29420;&#20855;&#29305;&#33394;&#30340;&#21512;&#21809;&#22242;, &#21019;&#36896;&#26356;&#21152;&#28201;&#26262;&#21644;&#26356;&#21152;&#31215;&#26497;&#30340;&#24418;&#35937;, &#8220;&#36208;&#20986;&#21435;&#8221;&#30340;&#27493;&#20240;&#36234;&#26469;&#36234;&#24555;&#65306;(1). &#22312;2000&#24180;&#21271;&#20140;&#31532;&#20845;&#23626;&#20013;&#22269;&#22269;&#38469;&#21512;&#21809;&#33410;&#19978;, &#21147;&#25615;&#26469;&#33258;&#19990;&#30028;&#20116;&#22823;&#27954;&#30340;70&#20010;&#20248;&#31168;&#22242;&#20307;, &#19968;&#20030;&#33635;&#33719;&#20004;&#39033;&#22823;&#22870;&#65307;(2). 2004&#24180;&#65303;&#26376;&#24212;&#36992;&#21442;&#21152;&#20102;&#31531;&#22235;&#23626;Idaho&#22269;&#38469;&#21512;&#21809;&#33410;, &#34987;&#35780;&#20026;&#25152;&#26377;&#21442;&#36187;&#22242;&#20307;&#20013;&#30340;&#20248;&#31168;&#22242;&#20307;&#20043;&#19968;&#65307;(3). &#22312;2005&#24180;7&#26376;&#20030;&#34892;&#30340;&#31532;&#19968;&#23626;&#21152;&#25343;&#22823;&#33945;&#29305;&#21033;&#23572;&#22269;&#38469;&#21512;&#21809;&#33410;&#20013;, &#20174;120&#20010;&#21442;&#36187;&#22242;&#20307;&#20013;&#33073;&#39062;&#32780;&#20986;, &#34987;&#36992;&#35831;&#21442;&#21152;&#20165;&#26377;6&#20010;&#22242;&#20307;&#21442;&#21152;&#30340;, &#21152;&#25343;&#22823;&#22269;&#23478;&#30005;&#35270;&#21488;&#30340;&#19987;&#22330;&#32463;&#20856;&#33410;&#30446;&#24405;&#21046;&#65307;(4). 2006&#24180;7&#26376;&#21414;&#38376;&#31532;&#22235;&#23626;&#19990;&#30028;&#21512;&#21809;&#27604;&#36187;&#19978;, &#33635;&#33719;&#38134;&#22870;&#30340;&#27530;&#33635;&#65307;(5). &#20170;&#24180;7&#26376;&#33945;&#29305;&#21033;&#23572;&#31532;&#19977;&#23626;&#19990;&#30028;&#21512;&#21809;&#27604;&#36187;&#19978;, &#21448;&#33719;&#24471;&#19968;&#20010;&#31532;&#19968;&#21517;&#21644;&#20004;&#20010;&#31532;&#20108;&#21517;&#30340;&#22909;&#25104;&#32489;&#12290;&#25105;&#20204;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#20840;&#22242;&#25104;&#21592;&#20542;&#24515;&#28436;&#32462;&#36825;&#27425;&#21442;&#36187;&#30340;&#19977;&#20010;&#32452;, &#20849;&#20061;&#39318;&#21512;&#21809;&#26354;, &#23637;&#29616;&#20102;&#31934;&#24425;&#32439;&#21576;&#30340;&#33402;&#26415;&#39749;&#21147;&#12290;&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;, &#25105;&#20204;&#26174;&#31034;&#20102;&#36328;&#24230;&#22810;&#20803;&#24615;&#12289;&#26354;&#30446;&#20016;&#23500;&#24615;&#21644;&#39118;&#26684;&#22810;&#26679;&#24615;&#30340;&#29305;&#33394;, &#25105;&#20204;&#21462;&#24471;&#30340;&#25104;&#32489;&#26159;&#23545;&#25105;&#20204;&#26368;&#22823;&#30340;&#32943;&#23450;&#12290;




				<p align="left">&nbsp;<p align="left">&#25105;&#20204;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#26159;&#20010;&#29305;&#27530;&#30340;&#38598;&#20307;&#12290;&#21512;&#21809;&#22242;&#25104;&#21592;&#24180;&#40836;&#36328;&#36234;30&#23681;&#21040;70&#23681;&#12290;&#29983;&#27963;&#20013;&#22823;&#23478;&#25198;&#28436;&#21508;&#33258;&#30340;&#35282;&#33394;, &#26377;&#30528;&#19981;&#21516;&#30340;&#34892;&#19994;, &#22240;&#20026;&#23545;&#21512;&#21809;&#30340;&#28909;&#29233;&#36208;&#21040;&#19968;&#36215;&#12290;&#21512;&#21809;&#33402;&#26415;&#30340;&#21147;&#37327;, &#35753;&#22823;&#23478;&#20174;&#24537;&#30860;&#30340;&#29983;&#27963;&#20013;&#25380;&#20986;&#26102;&#38388;&#21051;&#33510;&#25490;&#32451;&#12290;&#26377;&#30340;&#34429;&#28982;&#24037;&#20316;&#21387;&#21147;&#24456;&#22823;, &#20294;&#20173;&#28982;&#28909;&#34935;&#20110;&#21442;&#21152;&#21512;&#21809;&#22242;&#30340;&#27963;&#21160;&#12290;&#21512;&#21809;&#27468;&#26354;&#33021;&#21796;&#36215;&#20154;&#20204;&#30340;&#24605;&#32771;, &#22823;&#23478;&#20511;&#21161;&#21512;&#21809;&#33402;&#26415;&#30340;&#21147;&#37327;, &#29992;&#24515;&#30340;&#28436;&#32462;, &#23558;&#24515;&#28789;&#24471;&#21040;&#21319;&#21326;&#12290;




				<p align="left">&nbsp;<p align="left">&#22238;&#24518;&#36215;&#36825;&#27425;&#27604;&#36187;, &#22823;&#23478;&#37117;&#36190;&#21497;&#19981;&#24050;&#12290;&#36825;&#26679;&#30340;&#28436;&#20986;&#20196;&#20154;&#38590;&#24536;, &#36825;&#26159;&#19968;&#20010;&#28608;&#21160;&#20154;&#24515;&#30340;&#36807;&#31243;, &#36890;&#36807;&#21512;&#21809;&#33402;&#26415;&#30340;&#35821;&#35328;&#26469;&#35808;&#37322;&#23545;&#29983;&#27963;&#30340;&#28909;&#29233;&#12290;&#23588;&#20854;&#26159;&#23558;&#20013;&#22269;&#27468;&#26354;&#25644;&#19978;&#19990;&#30028;&#33310;&#21488;, &#35753;&#19990;&#30028;&#20102;&#35299;&#20013;&#22269;, &#30475;&#21040;&#20013;&#22269;&#38899;&#20048;&#30340;&#32654;&#22909;&#12290;




				<p align="left">&nbsp;<p align="left">&#25105;&#20204;&#24863;&#35874;&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#32473;&#25105;&#20204;&#36827;&#19968;&#27493;&#24863;&#21463;&#20250;&#21512;&#21809;&#33402;&#26415;&#30340;&#32654;&#22909;&#26426;&#20250;, &#25105;&#20204;&#23545;&#36825;&#27425;&#26426;&#20250;&#26497;&#20026;&#29645;&#24796;&#12290;




				<p align="left">&nbsp;<p align="left">7&#26376;11&#26085;&#19979;&#21320;4&#26102;&#22312;&#21512;&#21809;&#26449;&#8220;Centerpolis&#8221;&#20013;&#24515;, &#25105;&#20204;&#21442;&#21152;&#31038;&#21306;&#28436;&#20986;&#21450;&#19982;&#20854;&#20182;&#21442;&#36187;&#22269;&#23478;&#30340;&#21512;&#21809;&#38431;&#36827;&#34892;&#28436;&#20986;&#20132;&#27969;&#12290;&#25105;&#20204;&#28436;&#20986;&#20102;&#25105;&#26368;&#25343;&#25163;&#30340;&#27468;&#26354;&#8220;&#21322;&#20010;&#26376;&#20142;&#8221;&#21450;&#8220;&#21435;&#19968;&#20010;&#32654;&#20029;&#30340;&#22320;&#26041;&#8221;&#12290;&#22312;&#22914;&#28526;&#30340;&#25484;&#22768;&#21644;&#27426;&#21628;&#22768;&#20013;&#25105;&#20204;&#36208;&#19979;&#21488;, &#29616;&#22330;&#27668;&#27675;&#26497;&#20026;&#28779;&#29190;&#12290;




				<p align="left">&nbsp;<p align="left">&#26202;&#19978;6&#26102;, &#36825;&#27425;&#33945;&#29305;&#21033;&#23572;&#31532;&#19977;&#27425;&#22269;&#38469;&#27604;&#36187;&#22312;&#22307;&#8226;&#38706;&#26031;(Ste-Rose)&#22823;&#25945;&#22530;&#20030;&#34892;&#21457;&#22870;&#20202;&#24335;, &#35780;&#22996;&#20204;&#20197;&#19987;&#23478;&#23457;&#35270;&#32780;&#29702;&#24615;&#30340;&#30524;&#20809;&#27491;&#24335;&#23459;&#24067;&#65306;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#33719;&#24471;&#19968;&#20010;&#31532;&#19968;&#21517;, &#20108;&#20010;&#31532;&#20108;&#21517;&#65306;&#8220;&#22899;&#22768;&#21512;&#21809;&#32452;&#8221;&#30340;&#31532;&#19968;&#21517;, &#8220;&#28151;&#22768;&#21512;&#21809;&#32452;&#8221;&#30340;&#31532;&#20108;&#21517;&#21450;&#8220;&#27665;&#26063;&#27468;&#26354;&#21512;&#21809;&#32452;&#8221;&#30340;&#31532;&#20108;&#21517;, &#26159;&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#33719;&#24471;&#22870;&#29260;&#26368;&#22810;&#30340;&#21512;&#21809;&#22242;&#20307;&#12290;




				<p align="left">&nbsp;<p align="left">&#20043;&#21518;, &#25105;&#20204;&#20056;&#30528;&#22812;&#33394;&#39537;&#36710;&#21435;&#33945;&#29305;&#21033;&#23572;&#20013;&#22269;&#22478;&#8220;&#24378;&#35760;&#22823;&#37202;&#27004;&#8221;&#20030;&#34892;&#24198;&#21151;&#20250;&#12290;&#22352;&#22312;&#27773;&#36710;&#19978;&#30475;&#30528;&#22812;&#24149;&#19979;&#29824;&#29864;&#30340;&#28783;&#28023;&#26223;&#35266;&#30340;&#20999;&#25442;, &#32769;&#25151;&#19982;&#26032;&#35980;&#22312;&#39532;&#36335;&#19978;&#20132;&#25405;&#30528;, &#23545;&#27604;&#30528;, &#32473;&#20154;&#20197;&#35270;&#35273;&#19978;&#30340;&#20914;&#20987;&#19982;&#20139;&#21463;, &#20196;&#20154;&#19981;&#30001;&#24471;&#20250;&#38497;&#20986;&#36944;&#24605;&#20901;&#24819;&#12290;




				<p align="left">&nbsp;<p align="left">&#22312;&#37202;&#27004;&#19978;&#22823;&#23478;&#39640;&#20030;&#37202;&#26479;, &#27426;&#21628;&#25668;&#24433;&#8226;&#8226;&#8226;&#8226;&#36825;&#26159;&#19968;&#20010;&#39118;&#24773;&#19975;&#31181;&#30340;&#8220;&#33945;&#29305;&#21033;&#23572;&#8221;&#20043;&#22812;, &#20116;&#24425;&#32548;&#32439;&#30340;&#28783;&#20809;&#19979;&#38378;&#21160;&#30528;, &#23637;&#31034;&#20986;&#33945;&#29305;&#21033;&#23572;&#30340;&#22812;&#38388;&#39118;&#24773;&#12290;&#28779;&#26641;&#38134;&#33457;&#30340;&#38675;&#34425;&#28783;, &#27719;&#25104;&#29824;&#29864;&#30340;&#28783;&#28023;, &#30495;&#26159;&#20809;&#24425;&#22842;&#30446;&#12290;&#22312;&#36825;&#20010;&#31168;&#32654;&#30340;&#22812;&#33394;&#19979;&#25105;&#20204;&#21512;&#21809;&#27604;&#36187;&#24471;&#22870;&#21518;&#30340;&#21916;&#24742;, &#25105;&#20204;&#20250;&#38125;&#21051;&#22312;&#24515;&#37324;&#12290;&#27785;&#28024;&#22312;&#28608;&#21160;&#27668;&#27675;&#30340;&#22242;&#21592;&#22312;&#36825;&#20010;&#24198;&#31069;&#28436;&#20986;&#25104;&#21151;&#30340;&#26202;&#23476;&#32858;&#20250;&#19978;, &#22823;&#23478;&#39057;&#39057;&#31069;&#37202;, &#28909;&#28872;&#27426;&#21628;, &#19981;&#26029;&#25668;&#24433;, &#25668;&#20687;, &#24444;&#27492;&#29992;&#27426;&#31505;&#21644;&#25484;&#22768;&#22238;&#24212;&#30528;, &#22823;&#23478;&#19968;&#36215;&#22238;&#21619;&#30528;&#28201;&#24773;&#19982;&#24863;&#21160;, &#20037;&#20037;&#22312;&#24231;&#20301;&#19978;&#19981;&#24895;&#31163;&#21435;&#12290;&#22823;&#23478;&#37117;&#34920;&#31034;&#26399;&#24453;&#30528;&#22312;&#19979;&#19968;&#27425;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#21019;&#36896;&#21478;&#19968;&#20010;&#36745;&#29004;&#12290;&#33945;&#29305;&#21033;&#23572;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;, &#23558;&#30041;&#22312;&#25105;&#20204;&#30340;&#35760;&#24518;&#20013;&#32501;&#32501;&#38271;&#38271;&#12290;




				<p align="left">&nbsp;<p align="left">&#36825;&#20010;&#33945;&#29305;&#21033;&#23572;&#20043;&#22812;&#21038;&#36215;&#20102;&#22810;&#24425;&#30340;&#20013;&#22269;&#39118;, &#22823;&#23478;&#24515;&#30000;&#33633;&#28478;&#20986;&#38453;&#38453;&#29983;&#21629;&#30340;&#28608;&#36291;&#12290;&#36208;&#20986;&#37202;&#24215;, &#25105;&#20204;&#22312;&#34903;&#19978;&#27427;&#36175;&#28783;&#20809;&#29824;&#29864;&#36855;&#20154;&#30340;&#22812;&#26223;, &#24515;&#24773;&#26684;&#22806;&#24841;&#24742;&#12290;




				<p align="left">&nbsp;<p align="left">&#26202;&#19978;&#22823;&#23478;&#22312;&#26053;&#39302;&#30340;&#22320;&#19979;&#22823;&#21381;&#36718;&#27969;&#25265;&#30528;&#19977;&#20010;&#22870;&#29366;, &#39640;&#21898;&#65306;&#8220;&#27668;&#21496;&#8221;&#12289;&#8220;&#33540;&#23376;&#8221;&#25353;&#19979;&#29031;&#20687;&#26426;&#30340;&#24555;&#38376;, &#30041;&#19979;&#20102;&#27426;&#24555;&#30340;&#32654;&#22909;&#30636;&#38388;! &#25105;&#20204;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#22312;&#22823;&#23478;&#21916;&#24742;&#30340;&#27882;&#20809;&#20013;, &#23558;&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#28608;&#24773;&#25910;&#22330;&#12290;&#20852;&#22859;&#20043;&#24773;, &#28322;&#20110;&#35328;&#34920;&#12290;&#25105;&#20204;&#36798;&#21040;&#20102;&#27832;&#28857;&#24182;&#30011;&#19978;&#20102;&#22278;&#28385;&#30340;&#21477;&#21495;&#12290;




				<p align="left">&nbsp;<p align="left">7&#26376;12&#26085;, &#25105;&#20204;&#20056;&#36710;&#28216;&#35272;&#33945;&#29305;&#21033;&#23572;&#30340;&#26087;&#22478;&#21306;, &#33945;&#29305;&#21033;&#23572;&#24066;&#30340;&#32769;&#24314;&#31569;&#37117;&#26159;&#27861;&#22269;&#24335;&#30340;&#12290;&#36825;&#37324;&#26368;&#24341;&#20154;&#30633;&#30446;&#30340;&#21556;&#32824;&#31435;&#22312;&#34903;&#36947;&#20004;&#26049;&#24674;&#23439;&#27668;&#21183;&#30340;&#27861;&#22269;&#24335;&#21476;&#24314;&#31569;, &#26500;&#25104;&#20102;&#19968;&#36947;&#36947;&#28201;&#39336;&#28010;&#28459;&#30340;&#39118;&#26223;&#12290;&#21476;&#32769;&#30340;&#30707;&#30732;&#25151;&#23627;&#21450;&#30707;&#22359;&#38138;&#25104;&#30340;&#34903;&#36947;, &#21476;&#33394;&#21476;&#39321;&#30340;&#39118;&#21619;, &#20415;&#20154;&#26377;&#22312;&#27431;&#27954;&#21476;&#22478;&#30340;&#24863;&#35273;&#12290;&#24455;&#20029;&#30340;&#21830;&#19994;&#21306;&#12289;&#31934;&#33268;&#35013;&#29852;&#12289;&#26102;&#23578;&#21830;&#21697;&#12289;&#25705;&#30331;&#27249;&#31383;&#19982;&#27861;&#20848;&#35199;&#20248;&#38597;&#24773;&#35843;, &#22312;&#36825;&#37324;&#22825;&#34915;&#26080;&#32541;&#22320;&#30456;&#37197;&#20132;&#34701;&#12290;




				<p align="left">&nbsp;<p align="left">&#33609;&#22320;&#32511;&#33589;&#26641;&#21494;&#23110;&#23057;, &#20856;&#38597;&#30340;&#32426;&#24565;&#22612;, &#24196;&#37325;&#30340;&#38613;&#20687;&#8226;&#8226;&#8226;&#8226;&#24013;&#28982;&#25402;&#31435;&#30340;&#30333;&#33394;&#22823;&#25945;&#22530;, &#38451;&#20809;&#19979;&#30505;&#30446;&#30340;&#24013;&#23039;, &#32473;&#20154;&#20204;&#20197;&#31934;&#31070;&#19978;&#30340;&#38663;&#25788;&#12290;&#36825;&#20123;&#37117;&#35753;&#20154;&#22791;&#24863;&#33945;&#29305;&#21033;&#23572;&#36825;&#24231;&#22478;&#24066;&#25152;&#20855;&#22791;&#30340;&#21035;&#20855;&#19968;&#26684;&#30340;&#21160;&#20154;&#39749;&#21147;, &#35753;&#20320;&#26377;&#20248;&#38597;&#12289;&#36855;&#37257;&#30340;&#24863;&#35273;&#12290;




				<p align="left">&nbsp;<p align="left">&#25105;&#20204;&#20056;&#36710;&#36335;&#36807;&#20102;&#22885;&#26519;&#21305;&#20811;&#36816;&#21160;&#20250;&#26012;&#22612;&#38050;&#32034;&#22402;&#38035;&#30340;&#39134;&#22411;&#21381;&#39030;&#30340;&#20027;&#20250;&#39302;&#12290;1976&#24180;&#33945;&#29305;&#21033;&#23572;&#26159;&#22885;&#26519;&#21305;&#20811;&#36816;&#21160;&#20250;&#30340;&#20030;&#21150;&#22320;, &#35768;&#22810;&#27704;&#20037;&#24615;&#30340;&#29305;&#27530;&#24314;&#31569;&#29289;&#29616;&#22312;&#37117;&#26159;&#20154;&#20204;&#35266;&#20809;&#30340;&#23545;&#35937;&#12290;




				<p align="left">&nbsp;<p align="left">&#20043;&#21518;, &#25105;&#20204;&#21442;&#35266;&#20102;&#33879;&#21517;&#30340;&#33945;&#29305;&#21033;&#23572;&#26893;&#29289;&#22253;&#12290;&#36825;&#20010;&#26893;&#29289;&#22253;, &#22312;&#19990;&#30028;&#19978;&#39047;&#36127;&#30427;&#21517;, &#38754;&#31215;&#24456;&#22823;&#12290;&#26377;&#26497;&#22810;&#30340;&#29627;&#29827;&#26262;&#25151;&#32452;&#25104;&#30340;&#28909;&#24102;&#38632;&#26519;&#21306;&#20013;&#35768;&#22810;&#28909;&#24102;&#21450;&#27801;&#28448;&#20013;&#29983;&#38271;&#30340;&#26893;&#29289;, &#22914;&#21508;&#31181;&#20185;&#20154;&#25484;, &#21508;&#31181;&#20848;&#33457;, &#33714;&#33457;&#26080;&#22855;&#19981;&#26377;, &#21152;&#20197;&#32654;&#26415;&#21270;&#30340;&#38472;&#21015;&#26041;&#24335;&#20351;&#20154;&#22914;&#20020;&#20185;&#22659;&#12290;&#36825;&#37324;&#26377;&#35266;&#36175;&#19981;&#23613;, &#35828;&#19981;&#20986;&#21517;&#30340;&#22855;&#33457;&#24322;&#26641;, &#21697;&#31181;&#30495;&#26159;&#20247;&#22810;&#12290;&#24456;&#22810;&#28909;&#24102;&#26893;&#29289;&#37117;&#24320;&#30528;&#33457;, &#26377;&#22840;&#24352;&#30340;&#22823;&#32418;&#12289;&#26377;&#23047;&#23273;&#30340;&#31881;&#32418;&#12289;&#20142;&#20029;&#30340;&#37329;&#40644;&#12289;&#28010;&#28459;&#30340;&#26691;&#32418;&#12290;&#23567;&#37202;&#26479;&#22411;&#30340;&#12289;&#22823;&#33590;&#26479;&#22411;&#30340;&#8226;&#8226;&#8226;&#8226;&#20219;&#20154;&#30475;&#20102;&#37117;&#35273;&#24471;&#36175;&#24515;&#24742;&#30446;&#12290;&#36824;&#26377;&#33457;&#22411;&#23047;&#23567;&#12289;&#30095;&#23494;&#26377;&#33268;&#22320;&#24320;&#28385;&#19968;&#33550;, &#26377;&#30340;&#38420;&#21494;&#26641;&#19978;&#19968;&#20018;&#20018;&#40644;&#33394;&#30340;&#38083;&#38107;&#24335;&#30340;&#33457;&#26421;, &#21487;&#29233;&#26497;&#20102;&#12290;&#36824;&#26377;&#25972;&#29255;&#30340;&#36941;&#22320;&#30340;&#23567;&#33457;&#22312;&#37027;&#20799;&#20105;&#22855;&#26007;&#33395;, &#19981;&#35770;&#31881;&#32418;&#12289;&#32043;&#33394;&#25110;&#40644;&#33394;&#37117;&#26159;&#28129;&#28129;&#30340;&#24182;&#21457;&#29980;&#29980;&#30340;&#24189;&#39321;, &#26497;&#26159;&#24825;&#20154;&#24604;&#29233;&#12290;&#29627;&#29827;&#25151;&#19968;&#39302;&#22871;&#30528;&#19968;&#39302;, &#25918;&#30524;&#26395;&#21435;&#33457;&#26408;&#32321;&#22810;, &#26497;&#20026;&#32654;&#33394;&#12290;&#25105;&#20204;&#26159;&#36208;&#32511;&#36367;&#33457;&#32780;&#34892;, &#30495;&#26159;&#35753;&#20154;&#29378;&#21916;&#12290;




				<p align="left">&nbsp;<p align="left">&#25105;&#20204;&#36824;&#20056;&#26893;&#29289;&#22253;&#20013;&#30340;&#28216;&#35272;&#36710;&#29615;&#26893;&#29289;&#22253;&#32469;&#22330;&#19968;&#21608;&#12290;&#26368;&#21518;&#21040;&#20013;&#22269;&#39302;&#19968;&#35272;&#12290;&#36825;&#37324;&#23467;&#27583;&#24335;&#30340;&#22823;&#38376;, &#20141;&#21488;&#27004;&#38401;, &#33457;&#26679;&#36879;&#31383;, &#30406;&#26223;&#24618;&#30707;&#8226;&#8226;&#8226;&#8226;&#22909;&#35937;&#22238;&#21040;&#20102;&#20013;&#22269;&#33487;&#24030;&#30340;&#22253;&#26519;&#12290;&#22253;&#20013;&#28246;&#36793;&#24320;&#30528;&#22810;&#37325;&#29923;&#12289;&#21322;&#36879;&#26126;&#31881;&#32418;&#33394;&#21644;&#30333;&#33394;&#30340;&#26376;&#23395;&#65307; &#36824;&#26377;&#33457;&#22411;&#24456;&#22823;&#33457;&#29923;&#37325;&#37325;&#21472;&#21472;&#30340;&#21508;&#33394;&#29281;&#20025;, &#33721;&#27905;&#12289;&#23047;&#26580;&#12289;&#20142;&#20029;, &#26174;&#24471;&#26497;&#20026;&#39640;&#36149;&#22823;&#26041;&#12290;




				<p align="left">&nbsp;<p align="left">&#36208;&#20986;&#26893;&#29289;&#22253;&#22806;, &#34013;&#22825;&#12289;&#30333;&#22825;&#12289;&#28165;&#36761;&#30340;&#31354;&#27668;, &#27777;&#20154;&#30340;&#24494;&#39118;, &#30495;&#26159;&#22825;&#39640;&#27668;&#29245;&#12290;




				<p align="left">&nbsp;<p align="left">&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#33853;&#19979;&#20102;&#24119;&#24149;&#12290;&#25105;&#20204;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#21448;&#20195;&#34920;&#32654;&#22269;&#21448;&#20195;&#34920;&#20013;&#22269;, &#20197;&#21452;&#37325;&#36523;&#20221;&#21442;&#21152;&#20102;&#36825;&#27425;&#21512;&#21809;&#27604;&#36187;&#12290;&#25105;&#20204;&#23558;&#22810;&#23039;&#22810;&#24425;&#30340;&#20013;&#22269;&#27468;&#26354;&#24102;&#21521;&#19990;&#30028;, &#22312;&#21152;&#25343;&#22823;&#33945;&#29305;&#21033;&#23572;&#32509;&#25918;&#24322;&#24425;&#12290;&#29992;&#29420;&#29305;&#30340;&#20013;&#22269;&#27468;&#26354;&#21697;&#29260;&#23637;&#31034;&#20102;&#20013;&#21326;&#25991;&#21270;, &#21463;&#21040;&#20102;&#21508;&#22269;&#21512;&#21809;&#22242;&#20307;&#21644;&#21152;&#25343;&#22823;&#35266;&#20247;&#30340;&#39640;&#24230;&#35780;&#20215;&#12290;




				<p align="left">&nbsp;<p align="left">&#22312;&#19968;&#20123;&#22806;&#22269;&#20154;&#30340;&#21360;&#35937;, &#20013;&#22269;&#25991;&#21270;&#20284;&#20046;&#32473;&#20154;&#36739;&#20026;&#21476;&#32769;&#12289;&#27515;&#26495;&#12289;&#28145;&#27785;&#30340;&#24863;&#35273;&#12290;&#20294;&#21548;&#23436;&#25105;&#20204;&#30340;&#28436;&#20986;&#20043;&#21518;, &#21457;&#29616;&#20013;&#22269;&#27468;&#26354;&#36825;&#20040;&#28010;&#28459;&#12290;&#20013;&#21608;&#27468;&#26354;&#20973;&#20511;&#30528;&#36825;&#27425;&#21512;&#21809;&#27604;&#36187;&#25552;&#20379;&#30340;&#24179;&#21488;&#36827;&#19968;&#27493;&#36208;&#21521;&#20102;&#19990;&#30028;!




				<p align="left">&nbsp;<p align="left">&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;, &#25105;&#20204;&#20013;&#22269;&#31526;&#21495;&#21487;&#20197;&#34987;&#22806;&#37096;&#25509;&#21463;&#12290;&#25105;&#20204;&#29992;&#20013;&#22269;&#20803;&#32032;&#36896;&#25104;&#20914;&#20987;, &#21521;&#19990;&#30028;&#25171;&#24320;&#20013;&#22269;&#25991;&#21270;&#12290;&#25105;&#20204;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#29992;&#27468;&#22768;&#23637;&#31034;&#20102;&#20013;&#22269;&#20154;&#30340;&#33258;&#20449;&#12289;&#26397;&#27668;&#21644;&#21019;&#36896;&#21147;&#12290;&#20013;&#22269;&#21512;&#21809;&#27468;&#26354;&#31454;&#26377;&#22914;&#27492;&#30340;&#39749;&#21147;, &#20351;&#21152;&#25343;&#22823;&#21548;&#20247;&#20026;&#20043;&#20542;&#20498;&#12290;&#25105;&#20204;&#22312;&#21152;&#25343;&#22823;&#28436;&#21809;&#20013;&#27468;&#26354;&#12290;&#20013;&#22269;&#30340;&#21512;&#21809;&#19982;&#35199;&#26041;&#35780;&#22996;&#21450;&#35266;&#20247;&#30340;&#28608;&#24773;&#30340;&#30896;&#25758;, &#23450;&#28982;&#24102;&#26469;&#25991;&#21270;&#23618;&#38754;&#19978;&#26356;&#22810;&#30340;&#29702;&#35299;&#19982;&#27807;&#36890;&#12290;&#25105;&#20204;&#26469;&#36825;&#37324;&#26159;&#20570;&#25991;&#21270;&#20132;&#27969;, &#21521;&#22806;&#22269;&#20171;&#32461;&#20013;&#22269;&#21512;&#21809;&#33402;&#26415;&#30340;&#24847;&#28085;, &#35753;&#20013;&#22269;&#27468;&#26354;&#36208;&#20837;&#22269;&#38469;&#20256;&#25773;&#21040;&#28023;&#22806;&#12290;




				<p align="left">&nbsp;<p align="left">&#21512;&#21809;&#33402;&#26415;&#23558;&#25104;&#20026;&#23637;&#31034;&#20013;&#22269;&#25991;&#21270;&#30340;&#36733;&#20307;, &#35753;&#19990;&#30028;&#39046;&#30053;&#20013;&#22269;&#20803;&#32032;&#30340;&#39749;&#21147;, &#39118;&#37319;&#24182;&#20026;&#20043;&#20542;&#20498;&#12290;&#20013;&#21326;&#27665;&#26063;&#39118;&#24773;&#30340;&#26059;&#24459;&#21709;&#24443;&#27604;&#36187;&#22823;&#21381;, &#20013;&#22269;&#25991;&#21270;&#30340;&#27675;&#22260;&#20351;&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#25472;&#36215;&#20102;&#28608;&#24773;&#27915;&#28322;&#30340;&#39640;&#28526;&#12290;&#25105;&#20204;&#22312;&#33310;&#21488;&#19978;&#23637;&#31034;&#30340;&#26159;&#19996;&#26041;&#25991;&#21270;&#30340;&#30896;&#25758;&#19982;&#20132;&#34701;, &#25105;&#20204;&#21809;&#30340;&#27468;&#26354;&#35753;&#19990;&#30028;&#21508;&#22320;&#35266;&#20247;&#24863;&#24735;&#21040;&#20013;&#21326;&#25991;&#21270;&#30340;&#28789;&#39746;&#19982;&#31934;&#21326;&#12290;




				<p align="left">&nbsp;<p align="left">&#25105;&#20204;&#34920;&#28436;&#30340;&#27468;&#26354;&#34920;&#29616;&#20102;&#20013;&#22269;&#30340;&#29305;&#33394;&#21644;&#28145;&#24773;&#12290;&#25105;&#20204;&#28147;&#26420;&#30340;&#34920;&#28436;&#39118;&#26684;&#22312;&#21152;&#25343;&#22823;&#35266;&#20247;&#38754;&#21069;&#23637;&#31034;&#20102;&#22810;&#23039;&#30340;&#39749;&#21147;&#21644;&#28145;&#21402;&#30340;&#25991;&#21270;&#31215;&#28096;&#12290;&#20351;&#20013;&#22269;&#27468;&#26354;&#36827;&#19968;&#27493;&#36208;&#21521;&#19990;&#30028;&#20256;&#25773;&#21040;&#24322;&#22269;&#20182;&#20065;&#12290;&#25105;&#20204;&#31934;&#24515;&#28436;&#32462;&#30340;&#20013;&#22269;&#27468;&#26354;, &#20026;&#21152;&#25343;&#22823;&#35266;&#20247;&#30041;&#19979;&#20102;&#32654;&#22909;&#30340;&#35760;&#24518;&#12290;




				<p align="left">&nbsp;<p align="left">&#25105;&#20204;&#22312;&#36825;&#27425;&#22269;&#38469;&#27604;&#36187;&#24320;&#38420;&#20102;&#35270;&#37326;, &#20132;&#21040;&#26356;&#22810;&#30340;&#22806;&#22269;&#26379;&#21451;&#12290;&#19968;&#31181;&#27807;&#36890;&#33310;&#21488;&#19978;&#19979;&#30340;&#31934;&#31070;&#21147;&#37327;, &#22312;&#25972;&#20010;&#28436;&#20986;&#22823;&#21381;&#20869;&#20037;&#20037;&#22238;&#33633;&#12290;




				<p align="left">&nbsp;<p align="left">&#23545;&#21512;&#21809;&#33402;&#26415;&#30340;&#28909;&#29233;&#35753;&#22823;&#23478;&#30456;&#32858;, &#21508;&#22269;&#21512;&#21809;&#22242;&#20307;&#22312;&#25918;&#27468;&#20013;&#24863;&#35273;&#21040;&#24444;&#27492;&#20043;&#38388;&#30340;&#24863;&#21160;, &#22240;&#24863;&#21160;&#20135;&#29983;&#26356;&#22810;&#30340;&#20114;&#21160;&#12290;&#21152;&#24378;&#27807;&#36890;&#12289;&#30456;&#20114;&#23398;&#20064;&#12289;&#36890;&#36807;&#20132;&#27969;, &#20849;&#21516;&#25552;&#39640;&#12290;&#21512;&#21809;&#33402;&#26415;&#19981;&#20165;&#28949;&#21457;&#20256;&#32479;&#39749;&#21147;, &#36824;&#21487;&#20197;&#21457;&#20986;&#26102;&#20195;&#30340;&#20809;&#33426;&#12290;&#22914;&#26377;&#20123;&#22269;&#23478;&#30340;&#21512;&#21809;&#22242;&#33258;&#28982;&#30340;&#28436;&#21809;&#39118;&#26684;&#12289;&#36523;&#30528;&#21508;&#31181;&#40092;&#33395;&#30340;&#27665;&#26063;&#26381;&#39280;&#12289;&#32930;&#20307;&#21160;&#20316;&#12289;&#33310;&#36424;&#21160;&#20316;&#12289;&#20276;&#30528;&#21475;&#21736;&#12289;&#25171;&#30528;&#21709;&#25351;&#12289;&#22427;&#33050;&#12289;&#25293;&#33016;&#12289;&#40723;&#25484;&#12289;&#25970;&#30528;&#40723;&#28857;&#12289;&#21452;&#25163;&#20987;&#25171;&#26408;&#26829;&#12289;&#20987;&#19977;&#35282;&#38081;&#21644;&#38083;&#40723;&#12289;&#24425;&#24102;&#24425;&#32504;&#33310;&#21160;&#12289;&#28891;&#28783;&#25671;&#26355;&#12289;&#21464;&#24187;&#28783;&#20809;&#25928;&#26524;, &#26469;&#33829;&#36896;&#26032;&#30340;&#20142;&#28857;&#12290;&#21407;&#26469;&#21512;&#21809;&#36824;&#21487;&#20197;&#36825;&#26679;&#21809;&#8226;&#8226;&#8226;&#8226;&#26032;&#39062;&#29420;&#21040;&#26377;&#29305;&#33394;&#30340;&#21512;&#21809;&#34920;&#28436;, &#28210;&#26579;&#20102;&#27668;&#27675;, &#22686;&#21152;&#20102;&#21402;&#24230;, &#32473;&#20154;&#32819;&#30446;&#19968;&#26032;&#30340;&#24863;&#35273;, &#32473;&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#22686;&#28155;&#20102;&#20142;&#33394;!




				<p align="left">&nbsp;<p align="left">&#21512;&#21809;&#33402;&#26415;&#19981;&#20998;&#22269;&#30028;, &#19981;&#20998;&#22320;&#22495;, &#27426;&#20048;&#21487;&#20197;&#20849;&#20139;&#12290;&#21512;&#21809;&#33402;&#26415;&#25152;&#33021;&#34920;&#36798;&#30340;&#22659;&#30028;&#22312;&#33945;&#29305;&#21033;&#23572;&#36798;&#21040;&#20102;&#26497;&#33268;&#12290;&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#30495;&#26159;&#19968;&#22330;&#20016;&#30427;&#30340;&#25991;&#21270;&#30427;&#23476;, &#26159;&#22686;&#36827;&#21508;&#22269;&#25991;&#21270;&#20132;&#27969;&#30340;&#27604;&#36187;, &#26159;&#35753;&#20154;&#27427;&#21916;&#30340;&#21512;&#21809;&#38899;&#20048;&#20043;&#26053;, &#20063;&#26159;&#22810;&#20803;&#25991;&#21270;&#30340;&#20307;&#29616;, &#35753;&#35266;&#20247;&#24863;&#21463;&#21040;&#19981;&#21516;&#20961;&#21709;&#30340;&#38899;&#20048;&#39749;&#21147;&#12290;&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#23637;&#29616;&#20102;&#21512;&#21809;&#33402;&#26415;&#26356;&#21152;&#26106;&#30427;&#30340;&#29983;&#21629;&#21147;&#21644;&#26356;&#20026;&#24191;&#38420;&#30340;&#21457;&#23637;&#21069;&#26223;, &#20026;&#21512;&#21809;&#33402;&#26415;&#27880;&#20837;&#20102;&#27963;&#21147;, &#20026;&#21512;&#21809;&#33402;&#26415;&#22686;&#28155;&#20102;&#19968;&#25273;&#21035;&#26679;&#30340;&#33394;&#24425;, &#28857;&#29123;&#20102;&#20154;&#20204;&#20851;&#27880;&#21512;&#21809;&#33402;&#26415;&#30340;&#28909;&#24773;&#12290;&#21512;&#21809;&#33402;&#26415;&#36825;&#26421;&#22855;&#33897;&#23558;&#20250;&#26356;&#21152;&#32474;&#20029;&#30340;&#32509;&#25918;! &#38899;&#20048;&#26159;&#27809;&#26377;&#22269;&#30028;&#30340;&#35821;&#35328;, &#35753;&#25105;&#20204;&#30340;&#27468;&#22768;&#36208;&#21521;&#26356;&#32654;&#22909;&#30340;&#26126;&#22825;!




				<p align="left">&nbsp;<p align="left">&#33945;&#29305;&#21033;&#23572;&#26159;&#19968;&#20010;&#21382;&#21490;&#26001;&#39539;&#19982;&#27468;&#22768;&#20132;&#21709;&#30340;&#22320;&#26041;&#12290;&#36825;&#37324;&#26159;&#38899;&#20048;&#30340;&#19990;&#30028;&#65292;&#21644;&#22768;&#30340;&#28023;&#27915;&#12290;&#21512;&#21809;&#33402;&#26415;&#23545;&#33391;&#22909;&#39118;&#23578;&#30340;&#24344;&#25196;&#21644;&#35856;&#19990;&#30028;&#30340;&#26500;&#24314;&#33021;&#36215;&#21040;&#25512;&#21160;&#20316;&#29992;&#12290;




				<p align="left">&nbsp;<p align="left">&#27468;&#22768;&#20698;&#32469;&#33945;&#29305;&#21033;&#23572;, &#26354;&#32456;&#20154;&#26410;&#25955;, &#22823;&#23478;&#24847;&#29369;&#26410;&#23613;&#12290;&#35753;&#25105;&#20204;&#30456;&#32422;, &#19979;&#19968;&#23626;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#20877;&#35265;!




<p align="left">&nbsp;<p align="left">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="7">
				<p align="center">&nbsp;</p>
				<p>&nbsp;</td>
			</tr>
		</table>
		<p align="center">&nbsp;</p>
		</td>
		
	</tr>
	<tr>
		<td align="center" height="28">
		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">
		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">
		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2009. All Rights 
		Reserved<span lang="en-us">.</span></span></font></td>
	</tr>
</table>

</body>

</html>
