<html>



<head>

<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<title>Boston Eastern Heritage Chorus</title>

<link rel="stylesheet" type="text/css" href="StyleSheet.css" />

<style>

<!--

p{margin:0;padding:0;}

-->

</style>

</head>



<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<div id="MainNewContent">



<table border="1" width="1058" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">

	<tr>

		<td align="center" height="96">

		<img border="0" src="images/BEHCBanner.jpg" width="1056" height="96"></td>

	</tr>

	<tr>

		<td width="1046" align="left" valign="top">

		<table border="0" width="99%" id="table6">

			<tr>

				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="1003">

				<p align="center">&nbsp;</p>

				<font FACE="SimSun" LANG="ZH-CN" SIZE="5" COLOR="#ff0000">
				<p ALIGN="center">&#24819;&#24565;&#30340;&#23395;&#31680;&#12289;&#29305;&#21029;&#30340;&#24859;</font><font FACE="TimesNewRomanPS-BoldMT" SIZE="5" COLOR="#ff0000"><b>---
				</b></font><font FACE="SimSun" LANG="ZH-CN" COLOR="#0000ff">
				&#35352;&#19968;&#22580;&#20196;&#20154;&#38627;&#24536;&#30340;&#38899;&#27138;&#26371;</font></p>
				<p ALIGN="center">
				&nbsp;</p>
				<p ALIGN="center">
				<font FACE="SimSun" LANG="ZH-CN" COLOR="#0000ff"></p>
				<p ALIGN="center">&#24478;&#27874;&#22763;&#38931;&#21040;&#33274;&#21271;</font><font FACE="TimesNewRomanPS-BoldMT" SIZE="2"><b>---</b></font><font FACE="SimSun" LANG="ZH-CN" SIZE="2">&#29579;&#30003;&#22521;</font><font FACE="TimesNewRomanPS-BoldMT" SIZE="2"><b>©</b></font></p>
				<p ALIGN="center">&nbsp;</p>
				<p ALIGN="center"><font face="TimesNewRomanPS-BoldMT">2013<span lang="zh-cn">&#24180;12&#26376;28&#26085;</span></font></p>
				<p ALIGN="LEFT">&nbsp;</p>
				<p ALIGN="LEFT"><font FACE="SimSun" LANG="ZH-CN" SIZE="3">&nbsp; 
				&#30495;&#24039;&#65292;&#19968;&#20491;&#22810;&#26376;&#21069;&#65292;&#25165;&#22312;&#27874;&#22763;&#38931;&#32838;&#32893;&#36942;&#19968;&#27425;&#38627;&#24471;&#30340;&#19977;&#24040;&#38957;&#36899;&#34946;&#28436;&#35611;&#65306;&#31070;&#25506;&#26446;&#26124;&#37434;&#12289;&#38651;&#33126;&#31185;&#23416;&#23478;&#20860;&#23567;&#35498;&#23478;&#24373;&#31995;&#22283;&#65292;&#21644;&#22283;&#23416;&#22823;&#24107;&#30333;&#20808;&#21191;&#12290;&#28145;&#21463;&#21855;&#30332;&#33391;&#22810;&#12290;&#20170;&#24180;&#24180;&#24213;&#65292;&#25105;&#21448;&#22312;&#33274;&#21271;&#24066;&#65292;&#32147;&#27511;&#20102;&#26997;&#28858;&#38627;&#33021;&#21487;&#36020;&#30340;&#21512;&#21809;&#38899;&#27138;&#26371;&#65292;&#26159;&#30001;&#33274;&#22823;&#26657;&#21451;&#21512;&#21809;&#22296;&#12289;&#33274;&#28771;&#21512;&#21809;&#22296;&#12289;&#20013;&#27833;&#21512;&#21809;&#22296;&#12289;&#21644;&#20358;&#33258;&#36960;&#26041;&#30340;&#27874;&#22763;&#38931;&#26481;&#26041;&#20043;&#32882;&#21512;&#21809;&#22296;&#65292;&#27243;&#36328;&#22826;&#24179;&#27915;&#20841;&#23736;&#21644;&#32654;&#27954;&#22823;&#38520;&#30340;&#22235;&#22296;&#32879;&#21512;&#38899;&#27138;&#26371;&#12290;&#22823;&#23478;&#22312;&#23542;&#23798;&#33274;&#28771;&#65292;&#27489;&#32858;&#19968;&#22530;&#12290;&#38283;&#25079;&#39640;&#27468;&#28436;&#21809;&#65292;&#20197;&#27138;&#26371;&#21451;&#65292;&#20854;&#27138;&#34701;&#34701;&#12290;&#25105;&#26377;&#24184;&#36524;&#36898;&#20854;&#30427;&#65292;&#20006;&#22312;&#38899;&#27138;&#26371;&#20013;&#36935;&#21040;&#20102;&#22810;&#24180;&#19981;&#35211;&#30340;&#32769;&#21451;&#65306;&#33274;&#22823;&#21512;&#21809;&#22296;&#30340;&#36039;&#28145;&#22296;&#38263;</font><font FACE="TimesNewRomanPSMT" SIZE="3">,</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">&#20197;&#21450;&#28858;&#32879;&#32097;&#21512;&#21809;&#22296;&#26657;&#21451;&#30340;&#27599;&#24180;&#19968;&#27425;“&#28961;&#25152;&#19981;&#35527;”&#32879;&#32097;&#32178;&#30340;&#30332;&#36215;&#20154;&#38515;&#31435;&#20553;&#20804;&#21644;&#33274;&#22823;&#21512;&#21809;&#22296;&#30340;&#22296;&#21451;&#38515;&#26126;&#21746;&#20804;&#12290;&#38750;&#24120;&#33288;&#22894;&#12290;&#19968;&#24819;&#36215;&#26126;&#21746;&#20804;&#21644;&#31435;&#20553;&#20804;&#22312;&#25105;&#20491;&#20154;&#25104;&#38263;&#21644;&#22312;&#21512;&#21809;&#27138;&#22296;&#35023;&#30340;&#29305;&#21029;&#38364;&#24515;&#65292;&#38499;&#38499;&#28331;&#26262;&#30340;&#24863;&#35258;&#27833;&#28982;&#32780;&#29983;&#12290;</font></p>
				<p ALIGN="LEFT">&nbsp;</p>
				<font FACE="SimSun" LANG="ZH-CN" SIZE="3">
				<p ALIGN="LEFT">&nbsp; &#38899;&#27138;&#26371;&#30340;&#31680;&#30446;&#21934;&#35023;&#65292;&#26377;&#36889;&#27171;&#30340;&#23383;&#30524;&#65306;</p>
				<p ALIGN="LEFT">&nbsp;</p>
				<p ALIGN="LEFT">&nbsp; “&#26893;&#27193;&#35703;&#22320;&#29699;&#65292;&#28858;&#29983;&#24907;&#21152;&#27833;&#65281;” 
				“&#25226;&#24859;&#20659;&#20986;&#21435;&#65292;&#28858;&#24369;&#21218;&#21152;&#27833;&#65281;”“&#30566;&#37168;&#22909;&#21405;&#37002;&#65292;&#28858;&#22320;&#26041;&#21152;&#27833;&#65281;&#29518;&#21161;&#36939;&#21205;&#21729;&#65292;&#28858;&#39636;&#22727;&#21152;&#27833;&#65281;”“&#24859;&#24515;&#21152;&#27833;&#31449;&#65292;&#28858;&#22823;&#23478;&#21152;&#27833;&#65281;”</p>
				<p ALIGN="LEFT">&nbsp;</p>
				<p ALIGN="LEFT">&#21734;&#65292;&#21407;&#20358;&#36889;&#22580;&#38899;&#27138;&#26371;&#26159;&#22312;&#20013;&#22283;&#30707;&#27833;&#20844;&#21496;&#36106;&#21161;&#65292;&#21644;&#22312;&#33274;&#21271;&#20013;&#27833;&#22823;&#27155;&#22283;&#20809;&#28436;&#34269;&#24307;&#20839;&#33289;&#34892;&#12290;</p>
				<p ALIGN="LEFT">&nbsp;</p>
				<p ALIGN="LEFT">&nbsp; 
				&#38899;&#27138;&#26371;&#20013;&#65292;&#22235;&#22296;&#21809;&#20102;&#21476;&#20170;&#12289;&#20013;&#12289;&#22806;&#12289;&#21517;&#27468;&#65292;&#21253;&#25324;&#26032;&#30086;&#21517;&#35616;&#65288;&#38738;&#26149;&#33310;&#26354;&#65289;&#12289;&#20839;&#33945;&#21476;&#27665;&#27468;&#65288;&#29287;&#27468;&#65289;&#12289;&#32156;&#21512;&#20102;&#22810;&#20491;&#37096;&#33853;&#30340;&#33274;&#28771;&#21407;&#20303;&#27665;&#21517;&#35616;&#65288;&#23665;&#28023;&#27489;&#21809;&#65289;&#12289;&#23452;&#34349;&#21517;&#35616;&#65288;&#19999;&#19999;&#37509;&#20180;&#65289;&#12289;&#39791;&#20977;&#26063;&#21517;&#35616;&#65288;&#39340;&#34349;&#22993;&#23064;&#65289;&#12289;&#33521;&#25991;&#27468;&#35616;&#65288;</font><font FACE="TimesNewRomanPSMT" SIZE="3">Loch 
				Lomond</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">&#12289;</font><font FACE="TimesNewRomanPSMT" SIZE="3">Greesleeves
				</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">&#12289;</font><font FACE="TimesNewRomanPSMT" SIZE="3">Soon 
				Ah Will Be Done</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">&#12289;</font><font FACE="TimesNewRomanPSMT" SIZE="3">Those 
				were the days) </font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">
				&#31561;&#12290;&#37117;&#26377;&#20625;&#20986;&#30340;&#34920;&#29694;&#65292;&#24863;&#20154;&#32780;&#21448;&#28331;&#39336;&#12290;&#27491;&#25033;&#39511;&#31526;&#21512;&#20102;&#27492;&#27425;&#38899;&#27138;&#26371;&#30340;&#20027;&#38988;“</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3" COLOR="#000081">&#24819;&#24565;&#30340;&#23395;&#31680;&#12289;&#29305;&#21029;&#30340;&#24859;</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">”&#12290;&#23588;&#20854;&#29305;&#21029;&#20196;&#20154;&#24863;&#21205;&#30340;&#26159;&#65292;&#20013;&#27833;&#21512;&#21809;&#22296;&#21809;&#30340;&#20805;&#28415;&#38626;&#24833;&#12289;&#37129;&#24833;&#30340;&#27468;&#26354;&#26159;“&#37129;&#24833;&#22235;&#38907;”&#65292;&#30001;&#35433;&#20154;&#20313;&#20809;&#20013;&#35422;&#65292;&#12290;&#29992;&#24773;&#33267;&#28145;&#65292;&#24863;&#20154;&#32954;&#33105;&#12290;&#23588;&#20854;&#26159;&#26368;&#24460;&#19968;&#27573;&#65306;“&#32102;&#25105;&#19968;&#26421;&#33240;&#26757;&#39321;&#21568;&#33240;&#26757;&#39321;&#65292;&#27597;&#35242;</p>
				<p ALIGN="LEFT">
				&#19968;&#27171;&#30340;&#33240;&#26757;&#39321;&#65292;&#37027;&#27597;&#35242;&#30340;&#33452;&#33459;&#26159;&#37129;&#22303;&#30340;&#33452;&#33459;&#65292;&#32102;&#25105;&#19968;&#26421;&#33240;&#26757;&#39321;&#21568;&#33240;&#26757;&#39321;”&#65292;&#19981;&#33258;&#35258;&#22320;&#24819;&#36215;&#37027;&#24180;&#20908;&#22825;&#65292;&#21644;&#23567;&#20818;&#29699;&#29699;&#19968;&#36215;&#28165;&#26216;&#22825;&#26410;&#20142;&#20845;&#40670;&#37912;&#19968;&#22823;&#26089;&#29228;&#36215;&#20358;&#25384;&#23478;&#25384;&#25142;&#36865;&#22577;&#12290;&#19968;&#19981;&#23567;&#24515;&#29238;&#23376;&#20486;&#20154;&#37117;&#28369;&#20498;&#21040;&#38634;&#22320;&#19978;&#12290;&#30475;&#21040;&#23567;&#29699;&#20818;&#38957;&#19978;&#25140;&#33879;&#26377;&#30772;&#27934;&#30340;&#38634;&#24125;&#65292;&#21644;&#33225;&#23380;&#34987;&#23506;&#39080;&#21561;&#24471;&#32005;&#32005;&#12289;&#33131;&#33131;&#30340;&#65292;&#24515;&#38957;&#19968;&#38499;&#24515;&#37240;&#65292;“&#19990;&#19978;&#21807;&#26377;&#23229;&#23229;&#22909;&#65292;&#26377;&#23229;&#23229;&#30340;&#23401;&#23376;&#26159;&#20491;&#23542;&#65292;&#27794;&#26377;&#23229;&#23229;&#30340;&#23401;&#23376;&#26159;&#26681;&#33609;”&#30340;&#20818;&#27468;&#22312;&#33126;&#28023;&#35023;&#38568;&#20043;&#38911;&#36215;&#12290;&#19981;&#31105;&#32202;&#32202;&#22320;&#25793;&#25265;&#33879;&#23567;&#29699;&#20818;&#33853;&#19979;&#28122;&#20358;&#12290;&#21448;&#19981;&#31105;&#24819;&#36215;&#33258;&#24049;&#35242;&#24859;&#30340;&#27597;&#35242;&#65292;&#21487;&#24796;&#22914;&#20170;&#24050;&#19981;&#22312;&#20154;&#19990;&#65292;“&#27193;&#27442;&#38748;&#32780;&#39080;&#19981;&#27490;&#65292;&#23376;&#27442;&#39178;&#32780;&#35242;&#19981;&#24453;”&#21769;&#65292;&#27491;&#22914;&#32854;&#32147;&#35023;&#25152;&#35498;&#30340;&#65292;&#19981;&#31105;&#19968;&#32882;&#27470;&#24687;&#12290;&#35242;&#24859;&#30340;&#23229;&#23229;&#65292;&#25105;&#22909;&#24819;&#22963;&#65292;&#25105;&#24859;&#22963;&#12290;&#31069;&#22963;&#22312;&#22825;&#20043;&#38728;&#23433;&#24687;&#20027;&#25079;&#12290;&#21478;&#19968;&#39318;“&#36865;&#21029;”&#26159;&#30001;&#26446;&#21460;&#21516;&#20316;&#35422;&#12289;</font><font FACE="TimesNewRomanPSMT" SIZE="3">John 
				Ordway </font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">
				&#20316;&#26354;&#12290;&#26159;&#35377;&#22810;&#23416;&#26657;&#30050;&#26989;&#20856;&#31150;&#24517;&#21809;&#20043;&#27468;&#12290;“&#22825;&#20043;&#28079;&#12289;&#28023;&#20043;&#35282;&#65292;&#30693;&#20132;&#21322;&#38646;&#33853;”&#65292;&#24819;&#36215;&#22823;&#23416;&#26178;&#20195;&#30340;&#21516;&#31383;&#20303;&#22312;&#21516;&#19968;&#23522;&#23460;&#30340;&#23460;&#21451;&#65292;&#22235;&#20154;&#30070;&#20013;&#24050;&#26377;&#20486;&#20154;&#20808;&#25105;&#20497;&#32780;&#21435;&#65292;&#37027;&#19981;&#27491;&#26159;“&#30693;&#20132;&#21322;&#38646;&#33853;”&#21966;&#65311;&#21855;&#39321;&#20804;&#21644;&#22823;&#34907;&#20804;&#65292;&#33287;&#20854;&#20182;&#20845;&#20301;&#20808;&#25105;&#20497;&#32780;&#21435;&#30340;&#21516;&#31383;&#65292;&#31069;&#20320;&#20497;&#22312;&#22825;&#23433;&#24687;&#12290;</font></p>
				<p ALIGN="LEFT">
				&nbsp;</p>
				<p ALIGN="LEFT"><font FACE="SimSun" LANG="ZH-CN" SIZE="3"></p>
				<p ALIGN="LEFT">&nbsp; 
				&#27874;&#22763;&#38931;&#26481;&#26041;&#20043;&#32882;&#21512;&#21809;&#22296;&#34920;&#28436;&#30340;&#22739;&#36600;&#26354;&#23376;&#20013;&#22283;&#27665;&#27468;&#65292;&#26366;&#24471;&#36942;&#20840;&#22283;&#20316;&#26354;&#27604;&#36093;&#39318;&#29518;&#30340;“&#36938;&#23376;&#24773;&#28145;”&#65292;&#38520;&#22312;&#26131;&#20316;&#26354;&#65292;&#37045;&#20977;&#29983;&#20316;&#35422;&#65292;&#30495;&#26159;&#24863;&#20154;&#21834;&#65281;&#19968;&#38283;&#22987;&#23601;&#25187;&#20154;&#24515;&#26059;&#65306;“&#36208;&#20986;&#20102;&#21578;&#21029;&#30340;&#30446;&#20809;&#65292;&#36208;&#19981;&#20986;&#32399;&#32350;&#30340;&#38626;&#24833;&#65307;&#36208;&#20986;&#20102;&#25925;&#37129;&#30340;&#25079;&#25265;&#65292;&#36208;&#19981;&#20986;&#30519;&#25088;&#30340;&#23567;&#33311;&#12290;&#36208;&#20986;&#20102;&#36960;&#36938;&#30340;&#28207;&#21475;&#65292; 
				&#36208;&#19981;&#20986;&#26399;&#24453;&#30340;&#30520;&#65307; &#36208;&#36941;&#20102;&#33836;&#27700;&#21315;&#23665;&#65292; 
				&#36208;&#19981;&#20986;&#22818;&#35023;&#30340;&#31070;&#24030;&#12290;”“&#38614;&#35498;&#22235;&#28023;&#21834;&#37117;&#33021;&#23433;&#23478;&#65292;&#32769;&#23478;&#32317;&#35258;&#24471;&#26368;&#35242;&#20999;&#28331;&#26580;&#65292;&#30333;&#38642;&#39108;&#39108;&#21834;&#28165;&#39080;&#24736;&#24736;&#65292;&#24118;&#21435;&#36938;&#23376;&#30495;&#35488;&#30340;&#21839;&#20505;&#65307; ”</p>
				<p ALIGN="LEFT">&nbsp;</p>
				<p ALIGN="LEFT">&nbsp; 
				&#23588;&#20854;&#26159;&#26368;&#24460;&#24190;&#21477;&#65306;&#30007;&#32882;&#12289;&#22899;&#32882;&#20849;&#22235;&#37096;&#22823;&#21512;&#21809;&#65292;&#32654;&#40599;&#30340;&#21644;&#38899;&#21644;&#30007;&#22899;&#36650;&#21809;&#65292;&#25928;&#26524;&#22855;&#20339;&#12290;“&#21834;&#65292;&#36960;&#36938;&#21315;&#33836;&#35023;&#65292;&#24190;&#24230;&#26149;&#21644;&#31179;&#65292;&#24190;&#24230;&#26149;&#21644;&#31179;&#65307; 
				&#24773;&#24605;&#22909;&#20687;&#37027;&#39080;&#31631;&#32218;&#65292; &#29282;&#29282;&#25332;&#22312;&#25105;&#24515;&#38957;&#12290;”&#24341;&#36215;&#25152;&#26377;&#28023;&#22806;&#36938;&#23376;&#30340;&#20849;&#40180;&#65292;&#26159;&#20625;&#20316;&#20013;&#30340;&#20625;&#20316;&#12290;</p>
				<p ALIGN="LEFT">&nbsp;</p>
				<p ALIGN="LEFT">&nbsp; 
				&#26368;&#24460;&#30340;&#22235;&#22296;&#32879;&#21512;&#22823;&#21512;&#21809;&#65292;&#30001;&#25140;&#37329;&#27849;&#25351;&#25582;&#65306;&#38313;&#21335;&#35486;&#21517;&#27468;“&#26395;&#26149;&#39080;”&#12290;&#30334;&#20998;&#20043;&#20061;&#21313;&#20116;&#30340;&#22296;&#21729;&#26159;&#20013;&#22283;&#22823;&#38520;&#21516;&#32990;&#30340;&#27874;&#22763;&#38931;&#26481;&#26041;&#20043;&#32882;&#21512;&#21809;&#22296;&#65292;&#24190;&#32147;&#33510;&#32244;&#65292;&#21809;&#24471;&#26377;&#32882;&#26377;&#33394;&#65292;&#20196;&#20154;&#21205;&#23481;&#12290;&#24819;&#19981;&#21040;&#36889;&#39318;&#23478;&#21947;&#25142;&#26313;&#12289;&#33214;&#28825;&#20154;&#21475;&#30340;&#38313;&#21335;&#27468;&#26354;&#23621;&#28982;&#33287;&#21478;&#19968;&#21517;&#26354;“&#28415;&#27743;&#32005;”&#30340;&#27468;&#35422;&#31680;&#22863;&#23436;&#20840;&#21563;&#21512;&#65292;&#19968;&#35422;&#20818;&#19968;&#38899;&#65292;&#24478;&#38957;&#21040;&#23614;&#65292;&#37197;&#21512;&#30340;&#22825;&#34915;&#28961;&#32299;&#12290;&#38750;&#24120;&#26377;&#24847;&#24605;&#12290;&#22810;&#40637;&#21487;&#24859;&#30340;&#24039;&#21512;&#21938;&#12290;</p>
				<p ALIGN="LEFT">&nbsp;</p>
				<p ALIGN="LEFT">&nbsp; “&#29544;&#22812;&#28961;&#20276;&#65292;&#23432;&#29128;&#19979;&#65292;&#26149;&#39080;&#23565;&#38754;&#21561;&#65292;</font><font FACE="TimesNewRomanPSMT" SIZE="3">.</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">&#21313;&#19971;&#20843;&#27506;&#26410;&#20986;&#23233;&#65292; 
				&#30475;&#33879;&#23569;&#24180;&#23478;&#12290;&#12290;&#12290;”</p>
				<p ALIGN="LEFT">&nbsp; “&#24594;&#39662;&#34909;&#20896;&#65292;&#24977;&#38348;&#34389;&#12289;&#28703;&#28703;&#38632;&#27463;&#12290;&#25260;&#26395;&#30524;&#12289;&#20208;&#22825;&#38263;&#22063;&#65292;&#22767;&#25079;&#28608;&#28872;&#12290;&#12290;&#12290;&#12290;”</p>
				<p ALIGN="LEFT">&nbsp;</p>
				<p ALIGN="LEFT">&nbsp; 
				&#35352;&#24471;&#30070;&#24180;&#22312;&#33274;&#22823;&#21512;&#21809;&#22296;&#21644;&#33274;&#22823;&#20132;&#38911;&#27138;&#22296;&#30340;&#32879;&#21512;&#28436;&#20986;&#26178;&#65292;&#20132;&#38911;&#27138;&#22296;&#30340;&#22296;&#21729;&#20497;&#23601;&#26366;&#21029;&#20986;&#24515;&#35009;&#22320;&#65292;&#20197;“&#26395;&#26149;&#39080;”&#30340;&#27468;&#28858;&#26354;&#35519;&#65292;&#29992;&#23997;&#39131;&#30340;“&#28415;&#27743;&#32005;”&#20316;&#28858;&#27468;&#35422;&#65292;&#39640;&#27468;&#19968;&#26354;&#65292;&#30495;&#26159;&#24456;&#26377;“&#34389;&#31859;”&#65288;&#38313;&#21335;&#35486;&#65292;&#36259;&#21619;&#20043;&#24847;&#65289;&#12290;&#22914;&#20170;&#35352;&#25014;&#29494;&#26032;&#12290;</p>
				<p ALIGN="LEFT">&nbsp;</p>
				<p ALIGN="LEFT">&nbsp; 
				&#38899;&#27138;&#26371;&#32080;&#26463;&#24460;&#65292;&#20013;&#27833;&#33891;&#20107;&#38263;&#26519;&#32854;&#24544;&#35242;&#33258;&#19978;&#33274;&#19968;&#19968;&#21521;&#22235;&#21512;&#21809;&#22296;&#20840;&#39636;&#22296;&#21729;&#21644;&#25351;&#25582;&#33268;&#24847;&#65306;&#26366;&#36960;&#24449;&#21271;&#20140;&#12289;&#21152;&#25343;&#22823;&#12289;&#20006;&#22312;&#21435;&#24180;&#38899;&#27138;&#20043;&#37117;&#32173;&#20063;&#32013;&#30340;&#19990;&#30028;&#38899;&#27138;&#26368;&#39640;&#27583;&#22530;“&#37329;&#33394;&#38899;&#27138;&#22823;&#24307;”&#65292;&#27054;&#29554;&#37329;&#29518;&#30340;&#27874;&#22763;&#38931;&#26481;&#26041;&#20043;&#32882;&#21512;&#21809;&#22296;&#30340;&#25351;&#25582;&#21932;&#33836;&#37406;&#12289;&#20276;&#22863;&#37101;&#28137;&#65292;&#33274;&#28771;&#21512;&#21809;&#22296;&#30340;&#25351;&#25582;&#38515;&#35433;&#38899;&#12289;&#20276;&#22863;&#38515;&#35433;&#24852;&#65292;&#33274;&#22823;&#26657;&#21451;&#21512;&#21809;&#22296;&#25351;&#25582;&#33674;&#33308;&#26093;&#12289;&#20276;&#22863;&#26041;&#24609;&#23159;&#65292;&#21644;&#22320;&#20027;&#20013;&#27833;&#21512;&#21809;&#22296;&#25351;&#25582;&#26041;&#32032;&#35998;&#12289;&#20276;&#22863;&#26446;&#23452;&#30495;&#12290;&#20491;&#20491;&#37117;&#22312;&#21512;&#21809;&#38899;&#27138;&#19978;&#26377;&#26997;&#39640;&#28145;&#30340;&#36896;&#35427;&#12290;&#20196;&#20154;&#25964;&#20329;&#12290;</p>
				<p ALIGN="LEFT">&nbsp;</p>
				<p ALIGN="LEFT">&nbsp; 
				“&#26354;&#32631;&#19981;&#30693;&#20154;&#22312;&#21542;&#65292;&#39192;&#38899;&#32350;&#27153;&#23578;&#39108;&#31354;&#65281;”&#27492;&#27425;&#38899;&#27138;&#26371;&#65292;&#25105;&#19981;&#20294;&#35211;&#21040;&#20102;&#22810;&#24180;&#19981;&#35211;&#30340;&#32769;&#21451;&#65292;&#20063;&#22238;&#24819;&#36215;&#30070;&#24180;&#22312;&#33274;&#22823;&#21512;&#21809;&#22296;&#12289;</font><font FACE="TimesNewRomanPSMT" SIZE="3">MIT
				</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">&#21133;&#27211;&#20013;&#25991;&#21512;&#21809;&#22296;&#65288;</font><font FACE="TimesNewRomanPSMT" SIZE="3">MIT-CCCS</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">&#65289;&#30340;&#26377;&#36259;&#30340;&#24448;&#20107;&#12290;&#22312;</font><font FACE="TimesNewRomanPSMT" SIZE="3">MIT-CCCS
				</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">
				&#23416;&#21040;“&#37129;&#24833;&#22235;&#38907;”&#26178;&#65292;&#38750;&#24120;&#24863;&#21205;&#65292;&#24460;&#20358;&#21435;&#33274;&#28771;&#39640;&#38596;&#20013;&#23665;&#22823;&#23416;&#35611;&#23416;&#65292;&#29305;&#21029;&#21521;&#21407;&#20316;&#32773;&#22823;&#35433;&#20154;&#20313;&#20809;&#20013;&#25945;&#25480;&#35531;&#25945;&#65292;&#29554;&#30410;&#33391;&#22810;&#12290;&#26377;&#19968;&#27425;&#22312;&#19978;&#28023;&#20132;&#22823;&#35611;&#23416;&#65292;&#24847;&#22806;&#30332;&#29694;&#24515;&#24149;&#20013;&#27453;&#20329;&#30340;&#26446;&#21460;&#21516;&#26159;&#20132;&#22823;&#26657;&#21451;&#65292;&#20006;&#19988;&#22312;“&#21460;&#21516;&#36335;”&#19978;&#21015;&#26377;&#32918;&#20687;&#21644;&#31777;&#27511;&#35469;&#20154;&#25964;&#20208;&#12290;&#24515;&#20013;&#33288;&#22894;&#19981;&#20197;&#12290;</font></p>
				<p ALIGN="LEFT"><font FACE="SimSun" LANG="ZH-CN" SIZE="3"></p>
				<p ALIGN="LEFT">&nbsp; “</font><font FACE="TimesNewRomanPSMT" SIZE="3">13</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">” 
				&#21644;“</font><font FACE="TimesNewRomanPSMT" SIZE="3">14</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">” 
				&#35559;&#38899;“&#19968;&#29983;&#12289;&#19968;&#19990;”&#12290;&#20013;&#22283;&#38656;&#35201;&#22296;&#32080;&#65292;&#20854;&#23526;&#25512;&#24291;&#12289;&#30332;&#25562;&#21512;&#21809;&#34269;&#34899;&#26159;&#24456;&#22909;&#30340;&#26041;&#27861;&#12290;&#20294;&#39000;&#25152;&#26377;&#23565;&#21512;&#21809;&#26377;&#33288;&#36259;&#30340;&#20154;&#65292;&#19981;&#35542;&#26159;&#24859;&#21809;&#12289;&#25110;&#24859;&#32893;&#65292;&#37117;&#33021;&#22816;&#22533;&#25345;&#36889;&#31278;&#32032;&#39178;&#65292;&#22810;&#22810;&#33289;&#36774;&#36889;&#31278;&#36328;&#30028;&#30340;&#38899;&#27138;&#26371;&#12290;&#22312;&#36889;</font><font FACE="TimesNewRomanPSMT" SIZE="3">2013
				</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">&#21040;</font><font FACE="TimesNewRomanPSMT" SIZE="3">2014
				</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">
				&#20132;&#26367;&#30340;&#26178;&#31680;&#65292;&#20316;&#28858;“&#19968;&#29983;&#12289;&#19968;&#19990;”&#65292;&#36899;&#32396;&#19981;&#26039;&#30340;&#30446;&#27161;&#12290;“&#22296;&#32080;&#23601;&#26159;&#21147;&#37327;”&#12290;&#21152;&#27833;&#12289;&#21152;&#27833;&#12289;&#20877;&#21152;&#27833;&#12290;&#30456;&#20449;&#19968;&#23450;&#33021;&#38283;&#38370;&#20986;&#38899;&#27138;&#12289;&#21512;&#21809;&#23940;&#26032;&#30340;&#23616;&#38754;&#12290;&#28858;&#20013;&#33775;&#25991;&#21270;&#27889;&#27889;&#30340;&#22823;&#28023;&#21644;&#28009;&#28698;&#30340;&#22825;&#31354;&#65292;&#35676;&#23531;&#20986;&#19968;&#31456;&#21448;&#19968;&#31456;&#22825;&#39080;&#28023;&#38632;&#30340;&#35433;&#31687;&#12290;</font></p>
				<p ALIGN="LEFT">&nbsp;</p>
				<p ALIGN="LEFT"><font face="SimSun" size="3">
				<font color="#FF0000"><b>&nbsp; <span lang="zh-cn">&#27491;&#26159;&#65306;&#21488;&#22823;&#26481;&#26041; 
				&#20013;&#27833;&#26371;&#65292;&#27874;&#22478;&#21271;&#24066; &#32858;&#25925;&#37129;&#65307;&#31435;&#22996;&#26126;&#21746; &#27931;&#22478;&#29980;&#65292;&#21451;&#35516;&#28459;&#28459; &#33590;&#28322;&#39321;&#12290;<br>
				</span>&nbsp; <span lang="zh-cn">&#19968;&#29983;&#19968;&#19990; &#30456;&#20132;&#26367;&#65292;&#28961;&#25032;&#22296;&#32080; &#26377;&#21147;&#37327;&#65307;&#27889;&#27889;&#25991;&#21270; &#21512;&#21809;&#32882;&#65292;&#28023;&#38632;&#22825;&#39080; 
				&#22810;&#22073;&#20142;&#12290;</span></b></font><span lang="zh-cn"><br>
&nbsp;</span></font></p>
				<p ALIGN="LEFT">&nbsp;</p>
				<font FACE="TimesNewRomanPSMT" SIZE="3">
				<p ALIGN="LEFT">P.S </font>
				<font FACE="SimSun" LANG="ZH-CN" SIZE="3">&#38468;&#19978;&#29031;&#29255;&#25976;&#24128;&#22914;&#19979;&#65306;</font></p>
				<p ALIGN="LEFT">&nbsp;</p>
				<font FACE="TimesNewRomanPSMT" SIZE="3">
				<p ALIGN="LEFT">1</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">&#65292;&#20013;&#27833;&#33891;&#20107;&#38263;&#26519;&#32854;&#24544;&#21521;&#20840;&#39636;&#22235;&#22296;&#33268;&#24847;&#65292;&#33287;&#27874;&#22763;&#38931;&#26481;&#26041;&#21512;&#21809;&#27138;&#22296;&#25351;&#25582;&#20052;&#19975;&#38055;&#25569;&#25163;&#12290;&#32972;&#24460;&#28858;&#25140;&#37329;&#27849;&#25351;&#25582;</font></p>
				<p ALIGN="LEFT">
				<img border="0" src="images/HT2013/pw01.jpg" width="609" height="406"></p>
				<font FACE="TimesNewRomanPSMT" SIZE="3">
				<p ALIGN="LEFT">&nbsp;</p>
				<p ALIGN="LEFT">2</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">&#65292;&#38899;&#27138;&#26371;&#31680;&#30446;&#21934;</font></p>
				<p ALIGN="LEFT">
				<img border="0" src="images/HT2013/pw02.jpg" width="485" height="636"></p>
				<p ALIGN="LEFT">&nbsp;</p>
				<p ALIGN="LEFT"><font FACE="TimesNewRomanPSMT" SIZE="3">3</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">&#65292;&#38515;&#26126;&#21746;&#12289;&#20316;&#32773;&#12289;&#38515;&#31435;&#20553;</p>
				</font><font FACE="TimesNewRomanPSMT" SIZE="3">
				<p ALIGN="LEFT">
				<img border="0" src="images/HT2013/pw03.jpg" width="574" height="322"></p>
				<p ALIGN="LEFT">&nbsp;</p>
				<p ALIGN="LEFT">4</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">&#65292;&#38515;&#31435;&#20553;&#12289;&#40643;&#32032;&#35998;&#65288;&#20419;&#25104;&#27874;&#22763;&#38931;&#21512;&#21809;&#22296;&#35370;&#33274;&#65289;&#12289;&#20316;&#32773;</font></p>
				<p ALIGN="LEFT">
				<img border="0" src="images/HT2013/pw04.jpg" width="563" height="346"></p>
				<p ALIGN="LEFT">&nbsp;</p>
				<p ALIGN="LEFT"><font FACE="TimesNewRomanPSMT" SIZE="3">5</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">&#65292;&#20316;&#32773;&#27714;&#25945;&#35433;&#20154;&#20313;&#20809;&#20013;&#22823;&#24107;&#65288;&#20013;&#23665;&#22823;&#23416;&#65289;</p>
				</font><font FACE="TimesNewRomanPSMT" SIZE="3">
				<p>
				<img border="0" src="images/HT2013/pw05.jpg" width="341" height="418"></p>
				<p>&nbsp;</p>
				<p>6</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">&#65292;&#26446;&#21460;&#21516;&#32918;&#20687;&#12289;&#20316;&#32773;&#65288;&#19978;&#28023;&#20132;&#22823;&#65289; 
				</font></p>
				<p>
				<img border="0" src="images/HT2013/pw06.jpg" width="513" height="641"></p>
				<p>&nbsp;</p>
				<p><font FACE="TimesNewRomanPSMT" SIZE="3">7</font><font FACE="SimSun" LANG="ZH-CN" SIZE="3">&#65292;&#32173;&#20063;&#32013;&#19990;&#30028;&#21512;&#21809;&#36093;&#37329;&#29518;&#26479;&#65288;&#27874;&#22763;&#38931;&#26481;&#26041;&#21512;&#21809;&#22296;&#65289;</font></p>
				<p>
				<img border="0" src="images/HT2013/pw07.jpg" width="313" height="944"></p>
				<p align="center"><font size="3"><br>
&nbsp;</font><b><p align="left">&nbsp;</td>

				<td style="font-family: Verdana; font-size: 10pt" width="4">

				<p align="center">&nbsp;</p>

				<p>&nbsp;</td>

			</tr>

		</table>

		<p align="center">&nbsp;</p>

		</td>

		

	</tr>

	<tr>

		<td align="center" height="28">

		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">

		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">

		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2014. All Rights 

		Reserved<span lang="en-us">.</span></span></font></td>

	</tr>

</table>

</div>

</body>



</html>

