<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Boston Eastern Heritage Chorus</title>
<style>
<!--
p{margin:0;padding:0;}
-->
</style>
</head>

<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">
	<tr>
		<td align="center" height="96">
		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>
	</tr>
	<tr>
		<td width="859" align="left" valign="top">
		<table border="0" width="100%" id="table6">
			<tr>
				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="831">
				<p align="center">&nbsp;</p>
		<p align="center">&nbsp;</p>
		<p align="center">&#24736;&#24736;&#27468;&#22768;&#39128;&#27922;&#21414;&#38376; &#8212;&#8212; &#35760;&#31532;&#22235;&#23626;&#19990;&#30028;&#21512;&#21809;&#27604;&#36187;</p>
		<p align="center">&nbsp;<br>
		&#26460;&#28814;&#27494;<br>
&nbsp;</p>
		<p>&nbsp;&nbsp;
				<p>&nbsp;&nbsp; &#30427;&#22799;&#19971;&#26376;&#65292;&#31168;&#33394;&#28385;&#22478;&#30340;&#21414;&#38376;&#36814;&#26469;&#20102;&#31532;&#22235;&#23626;&#19990;&#30028;&#21512;&#21809;&#27604;&#36187;&#12290;&#19990;&#30028;&#21512;&#21809;&#27604;&#36187;&#22312;&#20013;&#22269;&#21414;&#38376;&#21484;&#24320;&#65292;&#20026;&#32654;&#20029;&#30340;&#21414;&#38376;&#22686;&#28155;&#20102;&#19975;&#21315;&#23039;&#33394;......&#21508;&#22269;&#21512;&#21809;&#22242;&#20113;&#38598;&#21414;&#38376;&#65292;&#36830;&#31354;&#27668;&#37117;&#39128;&#25955;&#30528;&#27468;&#22768;&#30340;&#33459;&#39321;&#12290;&#19990;&#30028;&#21512;&#21809;&#27604;&#36187;&#35753;&#36825;&#20010;&#22478;&#24066;&#22240;&#27468;&#22768;&#32780;&#28799;&#28866;&#12290;&#25105;&#20204;&#24863;&#21463;&#20102;&#36825;&#20010;&#22478;&#24066;&#30340;&#27468;&#38901;&#19982;&#35799;&#24847;&#12290;&#37027;&#23439;&#20255;&#24040;&#22823;&#30340;&#20154;&#27665;&#20250;&#22530;&#12289;&#20250;&#23637;&#20013;&#24515;&#31561;&#28436;&#20986;&#20250;&#22330;&#65292;&#32511;&#26641;&#25104;&#33643;&#40092;&#33457;&#30427;&#24320;&#30340;&#34903;&#36947;&#65292;&#8220;&#27468;&#21809;&#35753;&#25105;&#20204;&#30456;&#32858;&#22312;&#19968;&#36215;&#8221;&#12289;&#8220;&#27468;&#21809;&#21414;&#38376;&#12289;&#27468;&#21809;&#19990;&#30028;&#8221;&#12289;&#8220;&#27468;&#21809;&#21644;&#24179;&#12289;&#27468;&#21809;&#21451;&#35850;&#8221;&#12289;&#8220;&#25105;&#20204;&#21644;&#19990;&#30028;&#19968;&#36215;&#21809;&#8221;&#12289;&#8220;&#30456;&#32858;&#21414;&#38376;&#12289;&#21516;&#21809;&#19990;&#30028;&#8221;......&#36825;&#20123;&#27426;&#36814;&#20116;&#22823;&#27954;&#26379;&#21451;&#30340;&#24040;&#22411;&#26631;&#35821;&#29260;&#65292;&#29615;&#23707;&#36335;&#38899;&#20048;&#24191;&#22330;&#30340;&#38899;&#20048;&#22378;&#19978;&#37027;&#20123;&#29992;&#25277;&#35937;&#30340;&#38613;&#22609;&#35821;&#35328;&#22609;&#36896;&#30340;&#21535;&#21809;&#24418;&#35937;&#65292;&#37027;&#28526;&#28044;&#24029;&#27969;&#19981;&#24687;&#30340;&#20154;&#32676;&#65292;&#37027;&#29983;&#26426;&#21187;&#21187;&#30340;&#22269;&#38469;&#21512;&#21809;&#33410;&#30340;&#27668;&#27675;......&#30340;&#30340;&#30830;&#30830;&#20351;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#21512;&#21809;&#22242;&#30340;&#21442;&#36187;&#36873;&#25163;&#20204;&#22823;&#20026;&#24778;&#35815;&#12289;&#38663;&#25788;&#21644;&#38054;&#20329;&#12290;&#36825;&#27425;&#30427;&#20250;&#26159;&#23618;&#27425;&#24456;&#39640;&#30340;&#31934;&#24425;&#32439;&#21576;&#30340;&#21512;&#21809;&#30427;&#20250;&#65292;&#21508;&#22269;&#21512;&#21809;&#22242;&#37117;&#24102;&#30528;&#24685;&#36898;&#20854;&#30427;&#30340;&#20852;&#22859;&#12290;&#20840;&#19990;&#30028;&#26377;80&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#12289;400&#22810;&#25903;&#21512;&#21809;&#22242;&#12289;&#20004;&#19975;&#22810;&#21517;&#21442;&#36187;&#36873;&#25163;&#30456;&#32422;&#21414;&#38376;&#65292;&#31359;&#36234;&#21315;&#23665;&#19975;&#27700;&#32858;&#38598;&#22312;&#36825;&#37324;&#12290;&#21442;&#21152;&#36825;&#27425;&#22823;&#36187;&#25361;&#25112;&#24615;&#26497;&#39640;&#65292;&#26159;&#23545;&#25105;&#20204;&#21512;&#21809;&#22242;&#27700;&#24179;&#30340;&#20005;&#23803;&#32771;&#39564;&#12290;&#25105;&#20204;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#24576;&#30528;&#38750;&#24120;&#24555;&#20048;&#30340;&#24515;&#24773;&#21442;&#21152;&#20102;&#36825;&#30460;&#26395;&#24050;&#20037;&#30340;&#30427;&#20250;&#65292;&#26469;&#36814;&#25509;&#36825;&#27425;&#38750;&#21516;&#23567;&#21487;&#30340;&#25361;&#25112;&#12290;<p>&nbsp;<p>&nbsp;&nbsp;
&#20108;&#21313;&#19968;&#19990;&#32426;&#26159;&#8220;&#20840;&#29699;&#21270;&#8221;&#25991;&#21270;&#33402;&#26415;&#30340;&#26032;&#26684;&#23616;&#65292;&#21512;&#21809;&#33402;&#26415;&#20063;&#19981;&#20363;&#22806;&#65292;&#20063;&#38754;&#20020;&#30528;&#8220;&#20840;&#29699;&#21270;&#8221;&#12289;&#8220;&#22810;&#20803;&#21270;&#8221;&#30340;&#29616;&#23454;&#65292;&#22312;&#36328;&#22269;&#24230;&#30340;&#19990;&#30028;&#20256;&#25773;&#20013;&#20132;&#27969;&#21644;&#34701;&#21512;&#12290;&#36825;&#27425;&#30427;&#20250;&#26159;&#19990;&#30028;&#25991;&#21270;&#20132;&#27969;&#30340;&#24179;&#21488;&#65292;&#21508;&#22269;&#21512;&#21809;&#22242;&#27719;&#38598;&#19968;&#22530;&#20805;&#20998;&#27807;&#36890;&#65292;&#32439;&#32439;&#23637;&#31034;&#33258;&#24049;&#30340;&#20256;&#32479;&#25991;&#21270;&#21644;&#29616;&#20195;&#20215;&#20540;&#12290;&#36825;&#37324;&#20063;&#26377;&#19968;&#20010;&#23398;&#20064;&#21508;&#22269;&#33402;&#26415;&#30340;&#35270;&#35282;&#21644;&#19982;&#19990;&#30028;&#23545;&#35805;&#30340;&#35270;&#35282;&#12290;&#36825;&#27425;&#30427;&#20250;&#26159;&#19996;&#35199;&#26041;&#25991;&#21270;&#20132;&#27969;&#30340;&#38590;&#24471;&#26426;&#36935;&#12290;&#26080;&#35770;&#36208;&#21040;&#21738;&#37324;&#65292;&#19981;&#32463;&#24847;&#38388;&#23601;&#19982;&#27468;&#22768;&#30456;&#36935;&#65292;&#19982;&#20026;&#27468;&#22768;&#32780;&#29378;&#27426;&#30340;&#20154;&#32676;&#30456;&#36935;&#65292;&#35753;&#20154;&#30524;&#33457;&#32557;&#20081;&#65292;&#24322;&#24425;&#32439;&#21576;&#12290;<p>&nbsp;<p>&#12288;
&#19990;&#30028;&#21508;&#22320;&#20248;&#31168;&#21512;&#21809;&#22242;&#30340;&#28436;&#20986;&#29088;&#29088;&#29983;&#36745;&#12290;&#20182;&#20204;&#37117;&#26497;&#20854;&#29645;&#24796;&#36825;&#27425;&#38590;&#24471;&#30340;&#26426;&#20250;&#12290;&#22823;&#23478;&#37117;&#27915;&#28322;&#30528;&#19968;&#33080;&#30340;&#38451;&#20809;&#65292;&#20809;&#24425;&#29031;&#20154;&#22320;&#20986;&#29616;&#22312;&#21508;&#20010;&#33310;&#21488;&#19978;&#65292;&#39749;&#21147;&#38750;&#20961;&#65292;&#21463;&#21040;&#35266;&#20247;&#30340;&#30427;&#36190;&#12290;&#20182;&#20204;&#26364;&#22937;&#20248;&#32654;&#12289;&#25233;&#25196;&#39039;&#25387;&#12289;&#23113;&#36716;&#28165;&#25196;&#30340;&#27468;&#22768;&#27969;&#28108;&#30528;......&#26080;&#25968;&#20248;&#31168;&#30340;&#21512;&#21809;&#26354;&#27719;&#32858;&#25104;&#28372;&#28372;&#30340;&#27827;&#27969;&#65292;&#28363;&#20859;&#20102;&#21442;&#21152;&#30427;&#20250;&#25152;&#26377;&#30340;&#20154;&#20204;&#65292;&#28024;&#28070;&#20102;&#20154;&#20204;&#30340;&#24515;&#30000;&#21644;&#31934;&#31070;&#19990;&#30028;&#30340;&#26041;&#26041;&#38754;&#38754;&#12290;&#27468;&#22768;&#25226;&#20840;&#19990;&#30028;&#32039;&#32039;&#22320;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#36825;&#27425;&#30427;&#20250;&#35753;&#21414;&#38376;&#30340;&#23665;&#27700;&#21464;&#24471;&#26356;&#31070;&#22855;&#65292;&#35753;&#20154;&#29983;&#24471;&#21040;&#21319;&#21326;&#65292;&#35753;&#21414;&#38376;&#30340;&#22812;&#26356;&#32654;&#20029;&#65281;
				<p>&nbsp;<p>&#12288;
&#36825;&#27425;&#25105;&#20204;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#22238;&#21040;&#20013;&#22269;&#65292;&#26469;&#21040;&#21414;&#38376;&#65292;&#25105;&#20204;&#26377;&#36824;&#20065;&#30340;&#21916;&#24742;&#12290;&#25105;&#20204;&#22238;&#21040;&#20102;&#27597;&#20146;&#30340;&#24576;&#25265;&#65292;&#22278;&#20102;&#25105;&#20204;&#24515;&#20202;&#24050;&#20037;&#30340;&#25925;&#20065;&#26790;&#65292;&#22278;&#20102;&#25105;&#20204;&#24605;&#24565;&#31062;&#22269;&#27597;&#20146;&#24605;&#24565;&#23478;&#20065;&#30340;&#26790;&#12290;&#25105;&#20204;&#28418;&#27850;&#24322;&#20065;&#26053;&#23621;&#28023;&#22806;&#30340;&#21326;&#20154;&#22865;&#32780;&#19981;&#33293;&#22320;&#25340;&#25615;&#65292;&#22312;&#29992;&#27735;&#27700;&#21019;&#36896;&#24184;&#31119;&#30340;&#26085;&#23376;&#37324;&#20063;&#19968;&#30452;&#24515;&#31995;&#20110;&#19975;&#37324;&#20043;&#22806;&#30340;&#31062;&#22269;&#65292;&#24515;&#31995;&#23478;&#20065;&#12290;&#25105;&#20204;&#23545;&#31062;&#22269;&#27597;&#20146;&#30340;&#24605;&#24565;&#26159;&#27704;&#36828;&#30340;&#12290;&#25105;&#20204;&#34429;&#28982;&#36828;&#31163;&#31062;&#22269;&#23478;&#20065;&#65292;&#20294;&#25105;&#20204;&#22987;&#32456;&#25226;&#23545;&#25925;&#20065;&#30340;&#30519;&#24651;&#21644;&#24576;&#24565;&#34701;&#20837;&#25105;&#20204;&#30340;&#27468;&#22768;&#12290;&#25105;&#20204;&#26159;&#24102;&#30528;&#20381;&#24651;&#25925;&#20065;&#12289;&#28909;&#29233;&#31062;&#22269;&#30340;&#28145;&#24773;&#26469;&#21040;&#21414;&#38376;&#30340;&#12290;&#20013;&#22269;&#26159;&#25105;&#20204;&#30340;&#26681;&#65292;&#36825;&#27425;&#25105;&#20204;&#22238;&#21040;&#20013;&#22269;&#21414;&#38376;&#21442;&#21152;&#36825;&#27425;&#30427;&#20250;&#65292;&#28385;&#36275;&#20102;&#25105;&#20204;&#27987;&#27987;&#30340;&#24605;&#20065;&#24773;&#65292;&#25234;&#21457;&#20102;&#25105;&#20204;&#30340;&#20013;&#22269;&#24515;&#65292;&#25105;&#20204;&#29992;&#27468;&#22768;&#26469;&#36825;&#37324;&#23547;&#25214;&#25925;&#22303;&#12289;&#25925;&#20154;......&#25105;&#20204;&#36825;&#27425;&#21040;&#21414;&#38376;&#26159;&#19968;&#23637;&#28023;&#22806;&#21326;&#20154;&#30340;&#39118;&#37319;&#65292;&#19968;&#23637;&#28023;&#22806;&#28216;&#23376;&#30340;&#36196;&#35802;&#12290;&#25105;&#20204;&#22312;&#32654;&#22269;&#24050;&#23450;&#23621;&#22810;&#24180;&#65292;&#25105;&#20204;&#20805;&#28385;&#26354;&#25240;&#21644;&#36745;&#29004;&#12290;&#25105;&#20204;&#27963;&#24471;&#27785;&#37325;&#20063;&#27963;&#24471;&#31934;&#24425;&#65292;&#20294;&#23545;&#20013;&#22269;&#31163;&#20043;&#36234;&#20037;&#24565;&#20043;&#36234;&#28145;&#12290;&#20013;&#22269;&#25925;&#20065;&#30340;&#24773;&#32467;&#26102;&#26102;&#25758;&#20987;&#30528;&#25105;&#20204;&#36825;&#20123;&#28216;&#23376;&#30340;&#24515;&#30000;&#65292;&#25105;&#20204;&#20869;&#24515;&#26377;&#27987;&#27987;&#30340;&#25991;&#21270;&#20065;&#24833;&#12290;&#36825;&#27425;&#25105;&#20204;&#22238;&#21040;&#20102;&#20026;&#20043;&#22859;&#26007;&#22810;&#24180;&#30340;&#31062;&#22269;&#65292;&#22238;&#21040;&#20102;&#25105;&#20204;&#29123;&#28903;&#36807;&#38738;&#26149;&#29702;&#24819;&#27426;&#21628;&#38592;&#36291;&#36807;&#30340;&#25925;&#22303;&#65292;&#22238;&#21040;&#20102;&#25105;&#20204;&#22987;&#32456;&#29233;&#20043;&#26080;&#24724;&#12289;&#32557;&#32469;&#24515;&#22836;&#30340;&#31070;&#24030;&#22823;&#22320;&#12290;<p>&nbsp;<p>&#12288;
&#25105;&#20204;&#26377;&#20004;&#20010;&#27597;&#20146;&#65292;&#19968;&#20010;&#26159;&#20013;&#22269;&#65292;&#19968;&#20010;&#26159;&#32654;&#22269;&#12290;&#25105;&#20204;&#30340;&#19968;&#39063;&#24515;&#19968;&#21322;&#22312;&#20013;&#22269;&#65292;&#19968;&#21322;&#22312;&#32654;&#22269;&#12290;&#20013;&#22269;&#23545;&#25105;&#20204;&#26377;&#20859;&#32946;&#20043;&#24681;&#65292;&#26159;&#25105;&#20204;&#30340;&#26681;&#12290;&#32780;&#32654;&#22269;&#22269;&#31821;&#23545;&#25105;&#20204;&#26159;&#19981;&#20105;&#30340;&#20107;&#23454;&#12290;&#32654;&#22269;&#32473;&#20102;&#25105;&#20204;&#26426;&#20250;&#12290;&#25105;&#20204;&#34429;&#28982;&#29983;&#27963;&#22312;&#32654;&#22269;&#65292;&#21364;&#20381;&#28982;&#35828;&#30528;&#19968;&#21475;&#20013;&#22269;&#26222;&#36890;&#35805;&#12290;&#25105;&#20204;&#27605;&#31455;&#37117;&#26159;&#28814;&#40644;&#23376;&#23385;&#65292;&#26377;&#27597;&#22303;&#25991;&#21270;&#28170;&#28304;&#12290;&#25105;&#20204;&#24456;&#28909;&#29233;&#20013;&#22269;&#38899;&#20048;&#20316;&#21697;&#12290;&#25105;&#20204;&#21809;&#20013;&#22269;&#27468;&#26354;&#23601;&#24341;&#21457;&#20102;&#25105;&#20204;&#24189;&#24189;&#30340;&#24605;&#20065;&#20043;&#24773;&#65292;&#23601;&#28608;&#21457;&#20102;&#25105;&#20204;&#30340;&#20013;&#22269;&#24515;&#12290;&#36825;&#20123;&#24773;&#24863;&#30340;&#34701;&#27719;&#20132;&#38598;&#65292;&#20419;&#20351;&#33310;&#21488;&#19978;&#30340;&#25105;&#20204;&#36856;&#21457;&#20986;&#28909;&#24773;&#65292;&#25658;&#24102;&#30528;&#34880;&#28082;&#37324;&#27832;&#33150;&#30340;&#27665;&#26063;&#39746;&#65292;&#24102;&#30528;&#24863;&#24615;&#21644;&#21746;&#29702;&#26469;&#28436;&#21809;&#12290;&#25105;&#20204;&#29992;&#27468;&#22768;&#23637;&#31034;&#25105;&#20204;&#30340;&#25331;&#25331;&#29233;&#22269;&#20043;&#24515;&#65292;&#25105;&#20204;&#35201;&#21521;&#26366;&#32463;&#22521;&#20859;&#36807;&#25105;&#20204;&#30340;&#31062;&#22269;&#20154;&#27665;&#20132;&#19978;&#19968;&#20221;&#30495;&#35802;&#30340;&#31572;&#21367;&#12290;&#25105;&#20204;&#32972;&#36127;&#30528;&#20351;&#21629;&#12290;&#25105;&#20204;&#26159;&#25991;&#21270;&#20351;&#32773;&#65292;&#25105;&#20204;&#35201;&#25645;&#24314;&#8220;&#38899;&#20048;&#20043;&#26725;&#8221;&#65292;&#29992;&#27468;&#22768;&#20256;&#36882;&#19996;&#35199;&#26041;&#25991;&#21270;&#36890;&#21521;&#19990;&#30028;&#30340;&#36335;&#65292;&#29992;&#27468;&#22768;&#36830;&#25509;&#19990;&#30028;&#20154;&#27665;&#30340;&#21451;&#35850;&#12290;&#25105;&#20204;&#35201;&#35753;&#20013;&#22269;&#27468;&#26354;&#36208;&#20837;&#19990;&#30028;&#21315;&#30334;&#19975;&#20154;&#30340;&#24515;&#20013;......

&#12288;<p>&nbsp;<p>&nbsp;&nbsp;
&#20960;&#24180;&#26469;&#25105;&#20204;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#36275;&#36857;&#36941;&#21450;&#27874;&#22763;&#39039;&#12289;&#29233;&#24503;&#33655;&#12289;&#20013;&#22269;&#21271;&#20140;&#12289;&#21152;&#25343;&#22823;&#33945;&#29305;&#21033;&#23572;......&#25112;&#32489;&#36745;&#29004;&#12290;&#25105;&#20204;&#22242;&#30340;&#32463;&#21382;&#21644;&#25104;&#23601;&#26412;&#36523;&#23601;&#26159;&#19968;&#39318;&#21160;&#20154;&#30340;&#27468;&#12290;(1) &#22312;2000&#24180;&#21271;&#20140;&#31532;&#20845;&#23626;&#20013;&#22269;&#22269;&#38469;&#21512;&#21809;&#33410;&#19978;&#65292;&#21147;&#25615;&#26469;&#33258;&#19990;&#30028;&#20116;&#22823;&#27954;&#30340;70&#20010;&#20248;&#31168;&#22242;&#20307;&#65292;&#19968;&#20030;&#33635;&#33719;&#20004;&#39033;&#22823;&#22870;&#65307;(2) 2004&#24180;7&#26376;&#24212;&#36992;&#21442;&#21152;&#20102;&#31532;&#22235;&#23626;Idaho&#22269;&#38469;&#21512;&#21809;&#33410;&#65292;&#34987;&#35780;&#20026;&#25152;&#26377;&#21442;&#19982;&#22242;&#20307;&#20013;&#30340;&#20248;&#31168;&#22242;&#20307;&#20043;&#19968;&#65307;(3) &#22312;2005&#24180;7&#26376;&#20030;&#34892;&#30340;&#31532;&#19968;&#23626;&#21152;&#25343;&#22823;&#33945;&#29305;&#21033;&#23572;&#22269;&#38469;&#21512;&#21809;&#33410;&#20013;&#20174;120&#20010;&#21442;&#21152;&#22242;&#20307;&#33073;&#39062;&#32780;&#20986;&#65292;&#34987;&#36992;&#35831;&#21442;&#21152;&#20165;&#26377;6&#20010;&#22242;&#20307;&#21442;&#21152;&#30340;&#21152;&#25343;&#22823;&#22269;&#23478;&#30005;&#35270;&#21488;&#30340;&#19987;&#22330;&#32463;&#20856;&#33410;&#30446;&#24405;&#21046;&#65307;(4) &#20170;&#24180;7&#26376;&#21414;&#38376;&#31532;&#22235;&#23626;&#19990;&#30028;&#21512;&#21809;&#27604;&#36187;&#19978;&#21448;&#33719;&#24471;&#38134;&#22870;&#30340;&#27530;&#33635;&#12290;

&#12288;<p>&nbsp;<p>&nbsp;&nbsp;
&#25105;&#20204;&#21512;&#21809;&#22242;&#20960;&#32463;&#34581;&#21464;&#65292;&#38453;&#23481;&#36880;&#28176;&#25193;&#22823;&#65292;&#25104;&#21592;&#36880;&#28176;&#25193;&#21450;&#21040;&#26469;&#33258;&#20004;&#23736;&#19977;&#22320;&#30340;&#21326;&#20154;&#31227;&#27665;&#21450;&#32654;&#22269;&#20154;&#12290;&#25105;&#20204;&#20197;&#33258;&#24049;&#30340;&#25104;&#23601;&#24471;&#21040;&#20102;&#28023;&#20869;&#22806;&#21512;&#21809;&#30028;&#30340;&#35748;&#21487;&#65292;&#25105;&#20204;&#20855;&#22791;&#20102;&#19968;&#23450;&#30340;&#23454;&#21147;&#65292;&#39047;&#20855;&#27700;&#24179;&#12290;

&#12288;<p>&nbsp;<p>&nbsp;&nbsp;
&#25105;&#20204;&#36825;&#25903;&#38750;&#19987;&#19994;&#21364;&#26377;&#30528;&#19987;&#19994;&#31934;&#31070;&#12289;&#20934;&#30830;&#29087;&#32451;&#22320;&#21809;&#20986;&#19987;&#19994;&#33324;&#39640;&#27700;&#24179;&#30340;&#38431;&#20237;&#65292;&#21462;&#24471;&#30340;&#25104;&#32489;&#26469;&#33258;&#24179;&#26085;&#30340;&#21051;&#33510;&#25490;&#32451;&#12290;&#22242;&#21592;&#20204;&#31215;&#26497;&#21442;&#19982;&#20184;&#20986;&#20102;&#22823;&#37327;&#30340;&#33392;&#36763;&#21162;&#21147;&#12290;&#25105;&#20204;&#23545;&#27468;&#26354;&#36827;&#34892;&#33402;&#26415;&#20877;&#21019;&#20316;&#65292;&#21147;&#27714;&#21508;&#22768;&#37096;&#21512;&#21809;&#25216;&#26415;&#21644;&#22768;&#25928;&#26524;&#37117;&#36798;&#21040;&#19968;&#20010;&#26032;&#30340;&#39640;&#24230;&#12290;

&#12288;<p>&nbsp;<p>&nbsp;
&#21512;&#21809;&#22242;&#39318;&#37325;&#22242;&#38431;&#31934;&#31070;&#12290;&#21512;&#21809;&#19981;&#20294;&#35201;&#20808;&#20102;&#35299;&#26354;&#30446;&#30340;&#20869;&#28085;&#20197;&#21450;&#20027;&#26059;&#24459;&#30340;&#25152;&#22312;&#65292;&#36824;&#24471;&#25484;&#25569;&#38899;&#20934;&#21450;&#24378;&#24369;&#22788;&#29702;&#65292;&#27880;&#24847;&#26412;&#22768;&#37096;&#38899;&#33394;&#30340;&#32479;&#19968;&#21450;&#20854;&#20182;&#22768;&#37096;&#30340;&#24179;&#34913;&#65292;&#29992;&#20849;&#40483;&#21457;&#22768;&#65292;&#23558;&#26377;&#24863;&#24773;&#30340;&#22768;&#38899;&#20256;&#36865;&#20986;&#21435;&#12290;&#21512;&#21809;&#26159;&#19968;&#38376;&#38598;&#20307;&#33402;&#26415;&#12290;&#21512;&#21809;&#20013;&#19981;&#21516;&#22768;&#37096;&#30340;&#37197;&#21512;&#19982;&#20840;&#22242;&#30340;&#40664;&#22865;&#30340;&#20859;&#25104;&#65292;&#21035;&#26377;&#19968;&#30058;&#20048;&#36259;&#19982;&#22885;&#22937;&#12290;&#25105;&#20204;&#21512;&#21809;&#22242;&#26159;&#20010;&#28201;&#39336;&#30340;&#22823;&#23478;&#24237;&#65292;&#21512;&#21809;&#22242;&#27668;&#27675;&#28201;&#39336;&#34701;&#27965;&#65292;&#26159;&#22242;&#21592;&#20204;&#21521;&#24515;&#21147;&#30340;&#26469;&#28304;&#12290;&#22312;&#21512;&#21809;&#22242;&#32467;&#35782;&#20102;&#24456;&#22810;&#26379;&#21451;&#65292;&#25193;&#22823;&#20102;&#33258;&#24049;&#31038;&#20132;&#29983;&#27963;&#22280;&#23376;&#12290;&#22823;&#23478;&#32858;&#38598;&#22312;&#19968;&#36215;&#21809;&#27468;&#65292;&#27468;&#22768;&#20957;&#32858;&#28216;&#23376;&#24773;&#12290;&#20197;&#27468;&#20250;&#21451;&#65292;&#21809;&#20986;&#20013;&#21326;&#20799;&#22899;&#30340;&#24515;&#22768;&#65292;&#19981;&#21482;&#26159;&#22768;&#38899;&#30340;&#20849;&#40483;&#65292;&#36824;&#26377;&#24515;&#28789;&#30340;&#20849;&#40483;&#12290;&#25105;&#20204;&#22242;&#36824;&#22810;&#27425;&#21442;&#21152;&#27874;&#22763;&#39039;&#21508;&#31038;&#21306;&#22810;&#20803;&#25991;&#21270;&#27963;&#21160;&#65292;&#31821;&#30528;&#27468;&#22768;&#65292;&#26469;&#20419;&#36827;&#19996;&#35199;&#26041;&#25991;&#21270;&#20132;&#27969;&#12290;

&#12288;&#12288;<p>&nbsp;<p>&nbsp;&nbsp;
&#20960;&#24180;&#26469;&#25105;&#20204;&#22242;&#21462;&#24471;&#25104;&#23601;&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#21407;&#22240;&#65292;&#26159;&#20004;&#20219;&#22242;&#38271;&#26446;&#23569;&#23068;&#12289;&#23385;&#20140;&#21644;&#22242;&#22996;&#20204;&#30340;&#26080;&#31169;&#22857;&#29486;&#31934;&#31070;&#12289;&#20219;&#21171;&#20219;&#24616;&#30340;&#28909;&#24515;&#26381;&#21153;&#12290;&#21512;&#21809;&#22242;&#30340;&#25104;&#38271;&#28024;&#36879;&#20102;&#39046;&#23548;&#20204;&#30340;&#24515;&#34880;&#12290;&#20182;&#20204;&#36367;&#36367;&#23454;&#23454;&#22320;&#20570;&#20107;&#65292;&#40664;&#40664;&#22320;&#20184;&#20986;&#65292;&#33457;&#36153;&#20102;&#33258;&#24049;&#22823;&#37327;&#30340;&#26102;&#38388;&#12289;&#31934;&#21147;&#21644;&#36130;&#21147;&#65292;&#25226;&#21512;&#21809;&#22242;&#30475;&#25104;&#29983;&#27963;&#30340;&#37325;&#24515;&#12290;

&#12288;<p>&nbsp;<p>&nbsp;&nbsp;
&#22242;&#38271;&#21644;&#22242;&#22996;&#20204;&#30340;&#31934;&#31070;&#65292;&#21487;&#20197;&#27987;&#32553;&#20026;&#20960;&#20010;&#23383;&#65292;&#23601;&#26159;&#8220;&#22857;&#29486;&#21644;&#25191;&#33879;&#8221;&#12289;&#8220;&#22865;&#32780;&#19981;&#33293;&#8221;&#12290;&#20182;&#20204;&#22857;&#29486;&#30340;&#19981;&#21482;&#26159;&#26102;&#38388;&#65292;&#26356;&#22810;&#30340;&#26159;&#31934;&#21147;&#12290;&#25105;&#20204;&#25104;&#21151;&#30340;&#32972;&#21518;&#65292;&#26377;&#22242;&#38271;&#21644;&#22242;&#22996;&#20250;&#39046;&#23548;&#20204;&#30340;&#20840;&#21147;&#24537;&#30860;&#21644;&#25805;&#21171;&#12290;&#23385;&#20140;&#21644;&#26446;&#23569;&#23068;&#27599;&#24180;&#24102;&#25105;&#20204;&#30331;&#26032;&#21488;&#38454;&#65292;&#32852;&#31995;&#20986;&#22269;&#28436;&#20986;&#21442;&#21152;&#22269;&#38469;&#21512;&#21809;&#27963;&#21160;&#12290;&#26446;&#23569;&#23068;&#12289;&#26041;&#24605;&#23425;&#27599;&#27425;&#21442;&#21152;&#32451;&#20064;&#26102;&#37117;&#20026;&#22823;&#23478;&#29038;&#32418;&#35910;&#27748;&#31561;&#28909;&#39278;&#65307;&#23569;&#23068;&#12289;&#26041;&#24605;&#23425;&#12289;&#40644;&#20048;&#20170;&#12289;&#24352;&#26862;&#26519;&#12289;&#20044;&#33673;&#33521;&#31561;&#20154;&#22312;&#32451;&#20064;&#21644;&#28436;&#20986;&#35201;&#24320;&#36710;&#25509;&#36865;&#24180;&#38271;&#30340;&#22242;&#21592;&#65307;&#29978;&#33267;&#27599;&#27425;&#28436;&#20986;&#20250;&#30340;&#21806;&#31080;&#65292;&#22242;&#38271;&#12289;&#22242;&#22996;&#20204;&#37117;&#35201;&#29022;&#36153;&#33510;&#24515;&#22320;&#32852;&#32476;......&#34203;&#25991;&#29756;&#12289;&#26519;&#26976;&#31561;&#20154;&#20026;&#28436;&#20986;&#26381;&#35013;&#25361;&#28783;&#22812;&#25112;......&#21103;&#25351;&#25381;&#31243;&#32426;&#24179;&#12289;&#21103;&#22242;&#38271;&#29380;&#26195;&#24935;&#12289;&#33487;&#26126;&#25918;&#31561;&#37117;&#20184;&#20986;&#20102;&#20182;&#20204;&#30340;&#24515;&#34880;&#21644;&#21162;&#21147;......&#21508;&#22768;&#37096;&#37096;&#38271;&#20026;&#20102;&#35753;&#22823;&#23478;&#22312;&#28436;&#20986;&#26102;&#25484;&#25569;&#27599;&#39318;&#27468;&#30340;&#38899;&#20934;&#21644;&#38590;&#28857;&#65292;&#20570;&#20102;CD&#30424;&#21457;&#32473;&#22823;&#23478;......

&#12288;<p>&nbsp;<p>&nbsp;
&#20174;&#35199;&#26041;&#21040;&#19996;&#26041;&#65292;&#20174;&#32654;&#22269;&#21040;&#19990;&#30028;&#65292;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#20197;&#33258;&#24049;&#30340;&#27468;&#22768;&#36208;&#20986;&#20102;&#19968;&#26465;&#23646;&#20110;&#33258;&#24049;&#30340;&#36335;&#12290;&#20182;&#20204;&#26377;&#19968;&#20010;&#29702;&#24819;&#65306;&#25226;&#20013;&#22269;&#27468;&#26354;&#24102;&#21040;&#20840;&#19990;&#30028;&#65292;&#25226;&#20013;&#22269;&#20154;&#30340;&#24863;&#35273;&#20256;&#21040;&#20840;&#19990;&#30028;&#12290;&#36825;&#26159;&#25105;&#20204;&#21512;&#21809;&#22242;&#20960;&#24180;&#26469;&#19968;&#30452;&#21521;&#24448;&#12289;&#20063;&#26159;&#19968;&#30452;&#35748;&#20026;&#24212;&#35813;&#20570;&#30340;&#20107;&#24773;&#12290;&#20013;&#22269;&#27468;&#26354;&#26377;&#19996;&#26041;&#25991;&#21270;&#30340;&#24213;&#34164;&#65292;&#26159;&#36830;&#25509;&#25105;&#20204;&#29983;&#21629;&#21644;&#36807;&#21435;&#30340;&#8220;&#26681;&#8221;&#12290;&#20174;&#20013;&#22269;&#20986;&#21457;&#30340;&#27468;&#26354;&#33021;&#36229;&#36234;&#22269;&#22659;&#35753;&#19990;&#30028;&#20102;&#35299;&#20013;&#22269;&#12290;&#20013;&#22269;&#26159;&#19990;&#30028;&#19978;&#36130;&#23500;&#21644;&#20154;&#25991;&#36164;&#28304;&#26368;&#20026;&#20016;&#23500;&#30340;&#19968;&#20010;&#22269;&#23478;&#12290;&#27468;&#22768;&#26159;&#20102;&#35299;&#20013;&#22269;&#30340;&#31383;&#21475;&#65292;&#21487;&#20197;&#35753;&#20840;&#19990;&#30028;&#30475;&#21040;&#20013;&#22269;&#26377;&#26368;&#32654;&#30340;&#38899;&#20048;&#12289;&#26368;&#32874;&#26126;&#30340;&#26234;&#24935;&#12289;&#26368;&#23485;&#24191;&#30340;&#24515;&#28789;&#12290;&#20013;&#22269;&#27468;&#26354;&#33021;&#22815;&#24863;&#26579;&#20182;&#20204;&#65292;&#33021;&#22815;&#24471;&#21040;&#20840;&#19990;&#30028;&#30340;&#21628;&#24212;&#12290;&#25105;&#20204;&#22242;&#21442;&#21152;&#27492;&#27425;&#19990;&#30028;&#22823;&#36187;&#30340;&#28151;&#22768;&#21512;&#21809;&#21450;&#27665;&#26063;&#21512;&#21809;&#27604;&#36187;&#12290;

&#12288;&#12288;<p>&nbsp;<p>&#12288;
&#25105;&#20204;&#21809;&#30340;&#20960;&#39318;&#27468;&#21508;&#20855;&#39118;&#37319;&#65292;&#26354;&#30446;&#39118;&#26684;&#22810;&#26679;&#20016;&#23500;&#22810;&#24425;&#12290;&#25105;&#20204;&#29992;&#20013;&#22269;&#27468;&#26354;&#8220;&#20848;&#33457;&#33457;&#8221;&#25171;&#24320;&#28436;&#20986;&#30340;&#24207;&#24149;&#12290;&#25105;&#20204;&#21162;&#21147;&#32789;&#32792;&#30340;&#26524;&#23454;&#36879;&#36807;&#19981;&#21516;&#26354;&#39118;&#30340;&#34920;&#28436;&#26041;&#24335;&#21576;&#29616;&#20986;&#22810;&#26679;&#21270;&#30340;&#28436;&#20986;&#39118;&#26684;&#12290;

&#12288;&#12288;<p>&nbsp;<p>&nbsp;
&#65288;&#19968;&#65289;&#8220;&#20848;&#33457;&#33457;&#8221;&#65306;&#36825;&#39318;&#27468;&#28436;&#21809;&#39118;&#26684;&#26377;&#40092;&#26126;&#30340;&#20013;&#22269;&#27665;&#26063;&#29305;&#33394; &#8212;&#8212; &#38485;&#21271;&#20065;&#22303;&#33394;&#24425;&#12290;&#23637;&#29616;&#20102;&#38754;&#23545;&#21629;&#36816;&#25361;&#25112;&#30340;&#39037;&#24378;&#24577;&#24230;&#21644;&#23545;&#32654;&#22909;&#29983;&#27963;&#30340;&#21521;&#24448;&#21644;&#36861;&#27714;&#12290;&#20316;&#21697;&#20013;&#20016;&#23500;&#30340;&#35799;&#24773;&#21644;&#22810;&#24425;&#30340;&#30011;&#24847;&#65292;&#34920;&#29616;&#24471;&#24341;&#20154;&#20837;&#32988;&#12290;&#22914;&#27875;&#22914;&#35785;&#30340;&#25234;&#24773;&#26059;&#24459;&#35753;&#20154;&#33633;&#27668;&#22238;&#32928;&#12289;&#25788;&#20154;&#24515;&#39748;&#12290;&#26059;&#24459;&#26497;&#20854;&#20248;&#32654;&#65292;&#22914;&#26377;&#20284;&#37255;&#37202;&#30340;&#23567;&#28330;&#32531;&#32531;&#28108;&#36807;&#65292;&#38901;&#21619;&#21313;&#36275;&#12290;

&#12288;&#12288;<p>&#12288;<p>&nbsp;&#65288;&#20108;&#65289;&#8220;&#24247;&#23450;&#24773;&#27468;&#8221;&#65306;&#36825;&#39318;&#28145;&#24773;&#21160;&#20154;&#30340;&#29233;&#24773;&#27468;&#26354;&#22810;&#24180;&#26469;&#19968;&#30452;&#24191;&#20026;&#20256;&#21809;&#12290;&#36825;&#26159;&#19990;&#30028;&#21313;&#22823;&#24773;&#27468;&#20043;&#19968;&#65292;&#20837;&#36873;&#32852;&#21512;&#22269;100&#39318;&#19990;&#30028;&#27665;&#27468;&#20013;&#30340;&#20013;&#22269;&#27468;&#26354;&#12290;&#22825;&#31809;&#20043;&#38899;&#30340;&#24247;&#23450;&#24773;&#27468;&#20174;&#20013;&#22269;&#30340;&#35199;&#21335;&#36793;&#38514;&#19981;&#20294;&#20256;&#21809;&#21040;&#20840;&#20013;&#22269;&#20063;&#20256;&#21809;&#21040;&#20840;&#19990;&#30028;&#12290;&#36825;&#39318;&#34586;&#22768;&#20013;&#22806;&#30340;&#24773;&#27468;&#24341;&#21457;&#20102;&#22810;&#23569;&#20154;&#30340;&#21521;&#24448;&#21644;&#26399;&#24453;&#65292;&#26421;&#26421;&#21246;&#36215;&#20154;&#20204;&#19981;&#23613;&#24773;&#24605;&#30340;&#28316;&#28316;&#30340;&#20113;&#65292;&#35753;&#25105;&#20204;&#20174;&#24515;&#24213;&#33804;&#29983;&#20986;&#19968;&#31181;&#24895;&#26395;&#12290;&#25105;&#20204;&#25226;&#24247;&#23450;&#24773;&#27468;&#30340;&#19968;&#20123;&#35013;&#39280;&#38899;&#21644;&#23614;&#38899;&#21809;&#24471;&#26356;&#26174;&#24736;&#25196;&#23113;&#36716;&#12290;&#25105;&#20204;&#21809;&#20986;&#20102;&#22810;&#24773;&#30340;&#38901;&#21619;&#21644;&#20013;&#22269;&#35199;&#21335;&#37096;&#30340;&#38901;&#21619;&#12290;&#25105;&#20204;&#29992;&#33258;&#24049;&#30340;&#28436;&#21809;&#39118;&#26684;&#26469;&#28436;&#32462;&#26446;&#22823;&#22992;&#12289;&#24352;&#22823;&#21733;&#30340;&#20256;&#22855;&#29233;&#24773;&#12290;

&#12288;&#12288;<p>&nbsp;<p>&nbsp;&#65288;&#19977;&#65289;&#8220;&#25925;&#20065;&#20043;&#24651;&#8221;&#65306;&#36825;&#26159;&#19968;&#39318;&#26497;&#23500;&#25361;&#25112;&#24615;&#30340;&#26080;&#20276;&#22863;&#21512;&#21809;&#12290;&#36825;&#39318;&#27468;&#33258;&#28982;&#26420;&#23454;&#65292;&#25234;&#24773;&#32454;&#33147;&#65292;&#24742;&#32819;&#21160;&#21548;&#65292;&#24456;&#26377;&#38901;&#24459;&#38901;&#21619;&#12290;&#24736;&#25196;&#30340;&#26059;&#24459;&#23451;&#22914;&#34013;&#22825;&#19978;&#19968;&#32533;&#32533;&#32469;&#32469;&#30340;&#30333;&#20113;&#65292;&#36731;&#26580;&#22320;&#39128;&#27922;&#36807;&#37027;&#30353;&#30353;&#30340;&#38634;&#23665;&#21644;&#26080;&#22432;&#30340;&#33609;&#21407;&#65292;&#20542;&#35785;&#30528;&#28216;&#23376;&#20204;&#28145;&#28145;&#30340;&#25925;&#20065;&#20043;&#24651;&#12290;&#27987;&#21402;&#30340;&#20256;&#32479;&#27665;&#26063;&#22768;&#20048;&#33394;&#24425;&#65292;&#35753;&#20154;&#24515;&#24358;&#39076;&#28982;&#27874;&#36291;&#12290;&#20840;&#26354;&#26059;&#24459;&#22522;&#35843;&#38745;&#32654;&#65292;&#38745;&#20013;&#26377;&#21160;&#65292;&#26059;&#24459;&#26174;&#20986;&#32420;&#32454;&#22914;&#32533;&#30340;&#21315;&#21315;&#24515;&#32467;&#65292;&#26377;&#19968;&#31181;&#20809;&#33426;&#22235;&#23556;&#30340;&#21147;&#37327;&#12290;

&#12288;&#12288;<p>&nbsp;<p>&nbsp;&#65288;&#22235;&#65289;&#8220;Sing The World Together &#65288;&#19990;&#30028;&#21516;&#21809;&#65289;&#8221;&#65306;&#36825;&#39318;&#27468;&#27668;&#21183;&#24674;&#23439;&#30917;&#31028;&#65292;&#26377;&#28145;&#21051;&#30340;&#20869;&#28085;&#65292;&#38596;&#22766;&#28608;&#22859;&#65292;&#35946;&#36808;&#22766;&#20029;&#12290;&#19981;&#26029;&#36716;&#35843;&#30340;&#25163;&#27861;&#65292;&#21069;&#21518;&#21628;&#24212;&#65292;&#21576;&#29616;&#25972;&#20307;&#24615;&#12290;&#28909;&#24773;&#20805;&#28385;&#31077;&#21644;&#30340;&#27468;&#35789;&#65292;&#24847;&#22659;&#23433;&#23425;&#33258;&#30001;&#22868;&#25918;&#12290;&#27599;&#19968;&#33410;&#27468;&#35789;&#36716;&#19968;&#27425;&#35843;&#65292;&#19981;&#26029;&#25512;&#21521;&#39640;&#28526;&#12290;&#39057;&#32321;&#30340;&#36830;&#32493;&#19981;&#26029;&#30340;&#35843;&#24615;&#36716;&#25442;&#20351;&#36825;&#39318;&#27468;&#22312;&#32467;&#26500;&#19978;&#25193;&#20805;&#65292;&#28949;&#21457;&#20102;&#29983;&#21629;&#21147;&#12290;&#22522;&#26412;&#38899;&#20048;&#20027;&#39064;&#30340;&#24490;&#29615;&#20197;&#21450;&#27599;&#20010;&#19981;&#21516;&#27573;&#33853;&#30340;&#20132;&#38169;&#12289;&#23545;&#27604;&#23637;&#31034;&#24471;&#39118;&#23039;&#32496;&#32422;&#12290;&#26354;&#24335;&#26032;&#39062;&#39118;&#26684;&#29420;&#29305;&#12290;&#27468;&#26354;&#20027;&#39064;&#21464;&#21270;&#20986;&#19981;&#21516;&#33410;&#22863;&#12289;&#33410;&#25293;&#12289;&#36895;&#24230;&#30340;&#20016;&#23500;&#22810;&#24425;&#30340;&#24418;&#35937;&#12289;&#24773;&#36259;&#21644;&#24847;&#34164;&#12290;&#36825;&#26159;&#19968;&#37096;&#37325;&#37327;&#32423;&#30340;&#27468;&#26354;&#65292;&#24456;&#26377;&#38663;&#25788;&#25928;&#26524;&#12290;&#25105;&#20204;&#20197;&#19996;&#26041;&#20154;&#30340;&#35282;&#24230;&#21435;&#35299;&#26512;&#32654;&#22269;&#27468;&#26354;&#30340;&#20869;&#28085;&#12290;&#36825;&#39318;&#27468;&#20174;&#38899;&#20048;&#30340;&#28145;&#23618;&#24847;&#34164;&#20013;&#23637;&#31034;&#20102;&#24076;&#26395;&#21644;&#31077;&#21644;&#12290;&#21809;&#36215;&#36825;&#39318;&#27468;&#23454;&#22312;&#35753;&#20154;&#20026;&#20043;&#19968;&#25391;&#12290;&#36825;&#39318;&#27468;&#23545;&#19990;&#30028;&#21644;&#24179;&#30340;&#21521;&#24448;&#21644;&#36861;&#27714;&#65292;&#23558;&#20250;&#26159;&#20840;&#29699;&#29233;&#22909;&#21644;&#24179;&#20154;&#20204;&#38271;&#26399;&#22362;&#23432;&#30340;&#20849;&#21516;&#29702;&#24565;&#21644;&#24895;&#26395;&#12290;

&#12288;&#12288;&#12288;<p>&nbsp;<p>&nbsp;&#65288;&#20116;&#65289;&#8220;&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;&#8221;&#65306;&#22899;&#22768;&#26159;&#26580;&#23113;&#33147;&#20029;&#24742;&#32819;&#22278;&#28070;&#30340;&#38899;&#36136;&#65292;&#22343;&#21248;&#28789;&#24039;&#30340;&#22768;&#35843;&#12290;&#30007;&#22768;&#26159;&#23500;&#20110;&#34920;&#24773;&#30340;&#35821;&#27668;&#25233;&#25196;&#39039;&#25387;&#30340;&#22768;&#38899;&#12290;&#23436;&#32654;&#30340;&#21644;&#22768;&#26102;&#32780;&#23113;&#36716;&#20134;&#35799;&#20134;&#30011;&#65292;&#23451;&#22914;&#19968;&#24133;&#27900;&#22696;&#23665;&#27700;&#65292;&#26102;&#32780;&#28608;&#36234;&#26059;&#24459;&#22823;&#36215;&#22823;&#33853;&#65292;&#30917;&#31028;&#20113;&#22825;&#30340;&#27668;&#21183;&#27492;&#36215;&#24444;&#20239;&#12290;&#22899;&#39640;&#38899;&#37027;&#22073;&#20142;&#32780;&#28165;&#33030;&#30340;&#27468;&#21897;&#25226;&#26368;&#21518;&#30340;&#37027;&#19968;&#22768;&#24736;&#25196;&#30340;&#8220;&#21834;......&#8221;&#36836;&#36902;&#20986;&#22914;&#20113;&#38592;&#33324;&#36731;&#24555;&#30340;&#26114;&#25196;&#65292;&#25226;&#25105;&#20204;&#27785;&#28024;&#22312;&#40644;&#26127;&#26286;&#38701;&#30340;&#24773;&#26223;&#37324;&#12290;

&#12288;&#12288;<p>&nbsp;<p>&nbsp;&#65288;&#20845;&#65289;&#8220;&#22823;&#28448;&#20043;&#22812;&#8221;&#65306;&#36825;&#26159;&#19968;&#39318;&#24847;&#21619;&#24736;&#38271;&#12289;&#24605;&#32490;&#32557;&#32469;&#38589;&#27704;&#38597;&#33268;&#20351;&#20154;&#24760;&#21160;&#24515;&#24358;&#30340;&#21512;&#21809;&#26354;&#12290;&#36731;&#30408;&#30340;&#39548;&#38083;&#22768;&#30001;&#36828;&#32780;&#36817;&#12290;&#28145;&#27785;&#30340;&#30007;&#20302;&#38899;&#28888;&#25176;&#20986;&#26406;&#32999;&#30340;&#26376;&#22812;&#12290;&#19968;&#38431;&#38431;&#39640;&#22823;&#30340;&#39558;&#39548;&#36733;&#30528;&#23681;&#26376;&#30340;&#24999;&#25004;&#65292;&#27792;&#28020;&#30528;&#26143;&#20809;&#65292;&#21010;&#30772;&#26376;&#22812;&#30340;&#23490;&#38745;&#65292;&#22362;&#38887;&#25191;&#33879;&#22320;&#22312;&#24076;&#26395;&#30340;&#22823;&#28448;&#19978;&#36299;&#28041;&#65292;&#28176;&#28176;&#22320;&#28040;&#22833;&#22312;&#33579;&#33579;&#30340;&#22823;&#28448;&#20043;&#22812;......&#38899;&#32447;&#30340;&#23637;&#24320;&#33298;&#32531;&#22914;&#19997;&#38203;&#65292;&#26126;&#20029;&#28165;&#28552;&#30340;&#38899;&#27969;&#26377;&#20196;&#20154;&#22238;&#21619;&#20877;&#19977;&#30340;&#26080;&#31351;&#20313;&#38901;&#65292;&#20854;&#29305;&#28857;&#26159;&#28145;&#27785;&#12289;&#20957;&#37325;&#12289;&#20869;&#25947;&#65292;&#24456;&#20026;&#32474;&#20029;&#22810;&#24425;&#65292;&#26159;&#25234;&#24773;&#20889;&#24847;&#30340;&#21512;&#21809;&#26354;&#12290;

&#12288;&#12288;&#12288;<p>&nbsp;<p>&nbsp;&#65288;&#19971;&#65289;&#8220;&#25472;&#36215;&#20320;&#30340;&#30422;&#22836;&#26469;&#8221;&#65306;&#36825;&#26159;&#20013;&#22269;&#35199;&#37096;&#20316;&#26354;&#23478;&#29579;&#27931;&#23486;&#30340;&#20195;&#34920;&#20316;&#12290;&#27468;&#22768;&#27915;&#28322;&#30528;&#27922;&#33073;&#36731;&#26494;&#27426;&#24555;&#65292;&#20351;&#20154;&#24515;&#24773;&#33298;&#30021;&#65292;&#24456;&#26377;&#33402;&#26415;&#24863;&#26579;&#21147;&#12290;&#27468;&#26354;&#32463;&#36807;&#34892;&#20113;&#33324;&#25234;&#24773;&#30340;&#33976;&#21457;&#65292;&#34164;&#32946;&#20986;&#19968;&#20010;&#24773;&#24847;&#28145;&#20999;&#30340;&#26790;&#22659;......&#36825;&#26159;&#19968;&#39318;&#28145;&#24773;&#30340;&#27468;&#12290;

&#12288;&#12288;<p>&nbsp;<p>&#12288;
&#25105;&#20204;&#22242;&#30340;&#25351;&#25381;&#20052;&#19975;&#22343;&#32769;&#24072;&#24456;&#26377;&#26106;&#30427;&#30340;&#21019;&#36896;&#21147;&#65292;&#20182;&#23545;&#25105;&#20204;&#28436;&#21809;&#30340;&#20960;&#39318;&#27468;&#26354;&#39118;&#26684;&#20934;&#30830;&#30340;&#25226;&#25569;&#22788;&#29702;&#21644;&#29420;&#29305;&#30340;&#28436;&#32462;&#25165;&#33021;&#20351;&#20154;&#25240;&#26381;&#12290;&#20182;&#30340;&#25351;&#25381;&#21576;&#29616;&#20102;&#39640;&#24230;&#20248;&#32654;&#30340;&#25216;&#24039;&#65292;&#20855;&#26377;&#24378;&#28872;&#30340;&#39749;&#21147;&#12290;&#20182;&#23545;&#27468;&#26354;&#30340;&#28436;&#32462;&#26377;&#38663;&#25788;&#25928;&#26524;&#12290;&#20182;&#20542;&#20070;&#20256;&#25480;&#65292;&#19968;&#27573;&#27573;&#19968;&#21477;&#21477;&#22320;&#35762;&#35299;&#20998;&#26512;&#21644;&#21551;&#21457;&#65292;&#20174;&#32451;&#22768;&#12289;&#32972;&#35889;&#12289;&#32972;&#27468;&#35789;&#21040;&#24863;&#24773;&#22788;&#29702;&#12290;&#20182;&#23545;&#21512;&#21809;&#20316;&#21697;&#27599;&#20010;&#26354;&#23376;&#30340;&#20986;&#22788;&#21644;&#32536;&#30001;&#65292;&#26377;&#28145;&#21051;&#29420;&#21040;&#30340;&#22788;&#29702;&#65292;&#27599;&#20010;&#38899;&#33410;&#37117;&#26377;&#20182;&#30340;&#24515;&#34880;&#12290;&#20052;&#19975;&#22343;&#25351;&#25381;&#28436;&#32462;&#26354;&#30446;&#65292;&#25226;&#27599;&#20010;&#38899;&#31526;&#37117;&#20018;&#32852;&#36215;&#26469;&#65292;&#21457;&#25496;&#20316;&#21697;&#20013;&#37027;&#20123;&#38590;&#33021;&#21487;&#29233;&#30340;&#38899;&#20048;&#29702;&#24565;&#21644;&#28608;&#24773;&#65292;&#27468;&#26354;&#20316;&#25233;&#25196;&#39039;&#25387;&#21018;&#26580;&#32531;&#24613;&#39536;&#24352;&#26377;&#24230;&#30340;&#22788;&#29702;&#12290;&#20182;&#36873;&#27468;&#26354;&#22810;&#20803;&#21270;&#65292;&#35753;&#25105;&#20204;&#20160;&#20040;&#26354;&#30446;&#37117;&#33021;&#21809;&#65292;&#23588;&#20854;&#26080;&#20276;&#22863;&#21512;&#21809;&#65292;&#37027;&#26159;&#21512;&#21809;&#33402;&#26415;&#20013;&#33402;&#26415;&#24615;&#36739;&#39640;&#38590;&#24230;&#36739;&#22823;&#30340;&#21512;&#21809;&#21697;&#31181;&#65292;&#38750;&#24120;&#32771;&#39564;&#30495;&#21151;&#22827;&#12290;&#20052;&#25351;&#25381;&#23545;&#22242;&#21592;&#20204;&#35201;&#27714;&#38750;&#24120;&#20005;&#26684;&#65292;&#8220;&#20005;&#24072;&#25165;&#33021;&#20986;&#39640;&#24466;&#8221;&#12290;&#20182;&#35201;&#27714;&#22242;&#21592;&#20204;&#19981;&#33021;&#36831;&#21040;&#12289;&#26089;&#36864;&#65292;&#32451;&#21809;&#26102;&#38598;&#20013;&#31934;&#21147;&#20840;&#21147;&#25237;&#20837;&#12290;&#20182;&#20005;&#26684;&#26045;&#25945;&#20351;&#21508;&#22768;&#37096;&#20043;&#38388;&#25214;&#21040;&#20849;&#40483;&#28857;&#65292;&#21457;&#20986;&#21644;&#35856;&#36879;&#20142;&#30340;&#38899;&#33394;&#12290;&#35201;&#27714;&#22242;&#21592;&#20204;&#20174;&#25972;&#20307;&#19978;&#24314;&#31435;&#36215;&#23545;&#21512;&#21809;&#33402;&#26415;&#32780;&#35328;&#33267;&#20851;&#37325;&#35201;&#30340;&#21644;&#22768;&#27010;&#24565;&#12290;&#20182;&#35201;&#27714;&#25105;&#20204;&#21809;&#27468;&#35201;&#29992;&#8220;&#24515;&#8221;&#21435;&#21809;&#65292;&#35201;&#29992;&#8220;&#30495;&#35802;&#8221;&#21435;&#21809;&#65292;&#23398;&#20250;&#20197;&#24773;&#24102;&#22768;&#65292;&#20197;&#22768;&#20256;&#24773;&#12290;&#21512;&#21809;&#35201;&#20174;&#38899;&#20048;&#30340;&#24847;&#22659;&#21435;&#20307;&#20250;&#12290;&#29702;&#35299;&#20102;&#20316;&#21697;&#30340;&#20869;&#28085;&#65292;&#25105;&#20204;&#30340;&#27468;&#22768;&#23601;&#26377;&#20102;&#26356;&#28145;&#21051;&#30340;&#34920;&#29616;&#21147;&#65292;&#20174;&#20182;&#25351;&#25381;&#28369;&#33853;&#30340;&#38899;&#31526;&#37117;&#24102;&#30528;&#29983;&#24847;&#30414;&#28982;&#30340;&#35759;&#24687;......&#36825;&#27425;&#21414;&#38376;&#22269;&#38469;&#21512;&#21809;&#22823;&#36187;&#21069;&#22805;&#30340;&#32451;&#20064;&#27599;&#27425;&#20182;&#37117;&#20146;&#33258;&#28857;&#21517;&#65292;&#36824;&#20998;&#22768;&#37096;&#36880;&#20010;&#32771;&#26680;&#65292;&#21333;&#20853;&#25945;&#32451;&#65292;&#27599;&#20010;&#38431;&#21592;&#37117;&#35201;&#31449;&#36215;&#26469;&#36807;&#27599;&#39318;&#27468;&#26354;&#38899;&#20934;&#21644;&#38590;&#28857;&#30340;&#8220;&#20851;&#8221;&#12290;&#28436;&#20986;&#26102;&#25105;&#20204;&#20248;&#32654;&#30340;&#27468;&#22768;&#36890;&#36807;&#20182;&#30340;&#25163;&#25351;&#27969;&#20102;&#20986;&#26469;&#65292;&#22312;&#28436;&#20986;&#22823;&#21381;&#37324;&#28165;&#28552;&#22320;&#22238;&#26059;&#27969;&#28108;&#12290;&#20182;&#38605;&#23481;&#26377;&#24230;&#20840;&#31070;&#36143;&#27880;&#22320;&#25351;&#25381;&#19968;&#31687;&#31687;&#24515;&#28789;&#30340;&#20048;&#31456;&#65292;&#19968;&#26354;&#26354;&#29983;&#21629;&#20043;&#27468;&#65292;&#20351;&#25105;&#20204;&#24515;&#28789;&#21463;&#21040;&#25758;&#20987;&#65292;&#35753;&#38899;&#20048;&#22312;&#25105;&#20204;&#24515;&#20013;&#24760;&#21160;&#65292;&#35753;&#26059;&#24459;&#22312;&#25105;&#20204;&#27468;&#22768;&#20013;&#33633;&#28478;&#12290;

&#12288;&#12288;<p>&nbsp;<p>&#12288;
&#38050;&#29748;&#20276;&#22863;&#37101;&#20940;&#32769;&#24072;&#23545;&#27599;&#39318;&#21512;&#21809;&#26354;&#32467;&#26500;&#30340;&#20102;&#35299;&#21644;&#35808;&#37322;&#20805;&#28385;&#24180;&#36731;&#30340;&#26397;&#27668;&#65292;&#26497;&#20855;&#28145;&#24230;&#12290;&#22905;&#30340;&#28436;&#22863;&#28165;&#26224;&#26126;&#30830;&#65292;&#24352;&#21147;&#24179;&#34913;&#65292;&#26497;&#20026;&#36866;&#24230;&#12290;&#22905;&#30340;&#38050;&#29748;&#20276;&#22863;&#26159;&#25237;&#20197;&#25972;&#20010;&#36523;&#24515;&#30340;&#28436;&#32462;&#12290;&#22905;&#29992;&#38050;&#29748;&#24102;&#20986;&#25105;&#20204;&#21512;&#21809;&#30340;&#26059;&#24459;&#12290;&#29664;&#32852;&#29863;&#21512;&#23436;&#32654;&#30340;&#38050;&#29748;&#20276;&#22863;&#19982;&#21512;&#21809;&#26159;&#26497;&#32654;&#22937;&#30340;&#37197;&#21512;&#65292;&#20026;&#25105;&#20204;&#21512;&#21809;&#38182;&#19978;&#28155;&#33457;&#22686;&#21152;&#33394;&#24425;&#12290;

&#12288;&#12288;<p>&nbsp;<p>&#12288;
&#37101;&#20940;&#32769;&#24072;&#25381;&#27922;&#33258;&#22914;&#30340;&#38050;&#29748;&#20276;&#22863;&#26159;&#24341;&#20154;&#20837;&#32988;&#30340;&#12290;&#22905;&#30340;&#28436;&#22863;&#20852;&#22859;&#21050;&#28608;&#21448;&#20805;&#28385;&#20248;&#38597;&#12290;&#22905;&#29992;&#38050;&#29748;&#20307;&#29616;&#30340;&#20005;&#35880;&#12289;&#21547;&#33988;&#12289;&#39640;&#38597;&#12289;&#20248;&#32654;&#31561;&#24847;&#34164;&#37117;&#26377;&#26082;&#34701;&#20250;&#36143;&#36890;&#21448;&#31934;&#32454;&#20837;&#24494;&#30340;&#25226;&#25569;&#19982;&#21457;&#25381;&#65292;&#34920;&#29616;&#20102;&#33391;&#22909;&#30340;&#24377;&#22863;&#21151;&#22827;&#19982;&#33402;&#26415;&#20462;&#20859;&#12290;&#20276;&#22863;&#19982;&#25351;&#25381;&#19982;&#21512;&#21809;&#27700;&#20083;&#20132;&#34701;&#19982;&#21628;&#24212;&#65292;&#38750;&#24120;&#40664;&#22865;&#21644;&#31934;&#24425;&#12290;&#29748;&#22768;&#38543;&#30528;&#21512;&#21809;&#30340;&#36215;&#20239;&#30456;&#20114;&#21628;&#24212;&#37219;&#30021;&#28107;&#28435;&#12290;&#25351;&#25381;&#12289;&#21512;&#21809;&#38431;&#12289;&#20276;&#22863;&#21327;&#35843;&#40664;&#22865;&#21512;&#20316;&#26080;&#38388;&#28151;&#28982;&#21512;&#19968;&#30340;&#31934;&#24425;&#32477;&#20262;&#30340;&#22659;&#30028;&#32473;&#20154;&#20197;&#22825;&#34915;&#26080;&#32541;&#30340;&#32654;&#24863;&#12290;

&#12288;&#12288;<p>&nbsp;<p>&#12288; 7&#26376;20&#26085;&#25105;&#20204;&#20174;&#21508;&#22320;&#21521;&#21414;&#38376;&#38598;&#20013;&#65292;&#20303;&#22312;&#21414;&#38376;&#21452;&#21313;&#20013;&#23398;&#26032;&#26657;&#22253;&#30340;&#8220;&#36873;&#25163;&#26449;&#8221;&#65292;&#19979;&#21320;&#21363;&#21051;&#22312;&#21452;&#21313;&#20013;&#23398;&#36827;&#34892;&#25490;&#32451;&#12290;&#26202;&#19978;&#25105;&#20204;&#20056;&#22823;&#24052;&#22763;&#21435;&#21414;&#38376;&#22823;&#23398;&#31036;&#22530;&#36827;&#34892;&#35843;&#22768;&#21450;&#38899;&#20934;&#30340;&#32451;&#20064;&#12290;7&#26376;21&#26085;&#20840;&#22825;&#32487;&#32493;&#22312;&#21414;&#38376;&#22823;&#23398;&#31036;&#22530;&#36827;&#34892;&#25490;&#32451;&#12290;&#22823;&#23478;&#27735;&#27969;&#22841;&#32972;&#22320;&#31449;&#22312;&#31036;&#22530;&#30340;&#21512;&#21809;&#38454;&#26799;&#21488;&#19978;&#19968;&#25972;&#22825;&#65292;&#24456;&#22810;&#20154;&#33151;&#37117;&#31449;&#40635;&#20102;&#12290;&#26202;&#19978;&#22312;&#21452;&#21313;&#20013;&#23398;&#36827;&#34892;&#20998;&#22768;&#37096;&#30340;&#32451;&#20064;&#12290;&#25351;&#25381;&#21644;&#22242;&#38271;&#23545;&#22823;&#23478;&#20005;&#26684;&#35201;&#27714;&#65292;&#20840;&#20307;&#22242;&#21592;&#24577;&#24230;&#26497;&#20854;&#35748;&#30495;&#12290;7&#26376;22&#26085;&#26089;&#26216;&#19971;&#26102;&#25105;&#20204;&#24320;&#22768;&#32451;&#20064;&#12290;&#19978;&#21320;&#22312;&#21414;&#38376;&#20154;&#27665;&#20250;&#22530;&#24425;&#25490;&#36208;&#21488;&#12290;&#19979;&#21320;&#21435;&#21414;&#38376;&#22823;&#23398;&#31036;&#22530;&#32487;&#32493;&#32451;&#20064;&#65292;&#21516;&#26102;&#21484;&#24320;&#20102;&#8220;&#25112;&#21069;&#21160;&#21592;&#20250;&#8221;&#12290;&#22823;&#23478;&#32439;&#32439;&#21457;&#35328;&#34920;&#31034;&#35201;&#31449;&#22909;&#26368;&#21518;&#19968;&#29677;&#23703;&#65292;&#19968;&#23450;&#35201;&#20351;&#20986;&#20840;&#36523;&#35299;&#25968;&#22859;&#21147;&#25615;&#20987;&#12290;&#26202;&#19978;&#22312;&#21414;&#38376;&#20250;&#23637;&#20013;&#24515;&#21442;&#21152;&#31532;&#22235;&#23626;&#19990;&#30028;&#21512;&#21809;&#27604;&#36187;&#30340;&#24320;&#24149;&#24335;&#12290;&#21508;&#21442;&#36187;&#22269;&#23478;&#30340;&#21512;&#21809;&#38431;&#21644;&#22269;&#38469;&#35780;&#22996;&#20204;&#37117;&#20030;&#30528;&#29260;&#23376;&#21644;&#26071;&#24092;&#38470;&#32493;&#20837;&#22330;&#12290;&#19990;&#30028;&#21512;&#21809;&#27604;&#36187;&#20027;&#24109;&#20872;&#29305;.&#38081;&#39536;&#20808;&#29983;&#33268;&#35789;&#24182;&#25970;&#21709;&#21644;&#24179;&#38047;&#12290;&#21414;&#38376;&#24066;&#38271;&#21450;&#24066;&#22996;&#20070;&#35760;&#33268;&#35789;&#12290;&#25509;&#30528;&#26377;&#20013;&#22269;&#33310;&#40857;&#33310;&#29422;&#12289;&#20013;&#22269;&#22899;&#23376;&#26032;&#27665;&#20048;&#12289;&#20013;&#22269;&#27665;&#38388;&#33310;&#36424;&#12289;&#8220;&#40644;&#27827;&#8221;&#12289;&#21450;&#31119;&#24314;&#38397;&#21335;&#31461;&#35875;&#34920;&#28436;&#65292;&#36824;&#26377;&#22823;&#22411;&#38899;&#20048;&#34920;&#28436;&#8220;&#25105;&#29233;&#40723;&#28010;&#23679;&#8221;&#65292;&#26368;&#21518;&#21512;&#21809;&#8220;&#19990;&#30028;&#21512;&#21809;&#27604;&#36187;&#20250;&#27468;&#8221;&#21644;&#8220;&#30456;&#32422;&#21414;&#38376;&#8221;&#12290;

&#12288;&#12288;<p>&nbsp;<p>&#12288;
7&#26376;23&#26085;&#19978;&#21320;&#21450;&#19979;&#21320;&#22312;&#21414;&#38376;&#20154;&#27665;&#20250;&#22530;&#36827;&#34892;&#27604;&#36187;&#12290;&#27468;&#22768;&#39128;&#33633;&#22312;&#21414;&#38376;&#36825;&#20010;&#30427;&#22799;&#30340;&#19978;&#21320;&#12290;&#36825;&#22330;&#28151;&#22768;&#21512;&#21809;&#27604;&#36187;&#28436;&#20986;&#26159;&#39640;&#38590;&#24230;&#25361;&#25112;&#65292;&#26159;&#19968;&#22330;&#20016;&#30427;&#30340;&#38899;&#20048;&#20043;&#26053;&#12290;&#36825;&#22330;&#28151;&#22768;&#21512;&#21809;&#27604;&#36187;&#30001;&#26032;&#21152;&#22369;&#12289;&#21360;&#23612;&#12289;&#32654;&#22269;&#21644;&#20013;&#22269;&#30340;&#24191;&#24030;&#12289;&#19978;&#28023;&#12289;&#21271;&#20140;&#12289;&#37325;&#24198;&#12289;&#36149;&#24030;&#12289;&#24191;&#35199;&#12289;&#27993;&#27743;&#12289;&#21414;&#38376;&#12289;&#27743;&#33487;&#31561;&#22320;&#30340;&#21512;&#21809;&#22242;&#36827;&#34892;&#27604;&#36187;&#12290;&#25105;&#20204;&#22242;&#26159;&#31532;&#20108;&#20010;&#20986;&#22330;&#65292;&#36827;&#34892;&#20102;&#36229;&#27700;&#24179;&#30340;&#21457;&#25381;&#65292;&#36798;&#21040;&#20102;&#24778;&#20154;&#30340;&#23436;&#32654;&#12290;

&#12288;&#12288;&#12288;<p>&nbsp;<p>&#12288;
&#31532;&#19968;&#39318;&#27468;&#8220;&#20848;&#33457;&#33457;&#8221;&#25105;&#20204;&#21809;&#24471;&#35946;&#25918;&#19982;&#31168;&#20029;&#24182;&#33988;&#26497;&#20855;&#24863;&#26579;&#21147;&#65307;&#31532;&#20108;&#39318;&#27468;&#8220;&#24247;&#23450;&#24773;&#27468;&#8221;&#28145;&#24773;&#30495;&#25370;&#22914;&#26790;&#33324;&#29980;&#32654;&#65292;&#23425;&#38745;&#32780;&#23092;&#38597;&#65307;&#31532;&#19977;&#39318;&#27468;&#8220;&#25925;&#20065;&#20043;&#24651;&#8221;&#25105;&#20204;&#29992;&#26580;&#23113;&#30340;&#26059;&#24459;&#12289;&#23433;&#23425;&#30340;&#24773;&#35843;&#26469;&#25551;&#36848;&#65307;&#31532;&#22235;&#39318;&#27468;&#33521;&#25991;&#27468;&#8220;&#19990;&#30028;&#21516;&#21809;&#8221;&#25105;&#20204;&#27915;&#28322;&#30528;&#27987;&#27987;&#30340;&#28861;&#28909;&#27668;&#27675;&#65292;&#22914;&#28872;&#28779;&#33324;&#28861;&#28909;&#30340;&#24863;&#21463;&#12290;

&#12288;&#12288;&#12288;<p>&nbsp;<p>&#12288;
&#21548;&#20247;&#20840;&#31070;&#36143;&#27880;&#22320;&#32838;&#21548;&#65292;&#22330;&#20869;&#31354;&#27668;&#36817;&#20046;&#20957;&#28382;&#65292;&#20840;&#22330;&#25152;&#26377;&#21628;&#21560;&#37117;&#20960;&#20046;&#20572;&#39039;&#65292;&#30495;&#26159;&#8220;&#26080;&#22768;&#32988;&#26377;&#22768;&#8221;&#12290;&#35266;&#20247;&#20026;&#25105;&#20204;&#21018;&#26580;&#30456;&#27982;&#30340;&#28436;&#21809;&#39118;&#26684;&#25152;&#25240;&#26381;&#65292;&#20840;&#22330;&#35266;&#20247;&#22914;&#30196;&#22914;&#37257;&#65292;&#24341;&#36215;&#20102;&#36720;&#21160;&#12290;&#25105;&#20204;&#31532;&#22235;&#39318;&#27468;&#36824;&#27809;&#21809;&#23436;&#23601;&#21338;&#24471;&#20102;&#38453;&#38453;&#25484;&#22768;&#12290;&#26368;&#21518;&#25105;&#20204;&#22312;&#21488;&#19979;&#22914;&#39588;&#38632;&#26097;&#38647;&#33324;&#30340;&#25484;&#22768;&#20013;&#32467;&#26463;&#28436;&#20986;&#12290;&#22330;&#20869;&#25472;&#36215;&#30340;&#29190;&#26842;&#33324;&#30340;&#25484;&#22768;&#32463;&#20037;&#19981;&#34928;&#12290;&#20840;&#22330;&#35266;&#20247;&#23613;&#24773;&#40723;&#25484;&#65292;&#25484;&#22768;&#22914;&#28023;&#28526;&#65292;&#22914;&#38647;&#40483;&#65292;&#27668;&#27675;&#20043;&#28909;&#28872;&#31508;&#22696;&#38590;&#20197;&#24418;&#23481;&#12290;&#25105;&#20204;&#22312;&#21488;&#19978;&#24515;&#28526;&#28558;&#28227;&#65292;&#24863;&#24936;&#19975;&#21315;&#12290;&#25105;&#20204;&#21448;&#33719;&#24471;&#20102;&#19968;&#27425;&#25104;&#21151;&#65292;&#22810;&#20040;&#29645;&#36149;&#65292;&#22810;&#20040;&#20540;&#24471;&#39556;&#20658;&#65281;

&#12288;&#12288;<p>&nbsp;<p>&#12288;
23&#26085;&#19979;&#21320;&#26159;&#27665;&#27468;&#21512;&#21809;&#32452;&#36827;&#34892;&#27604;&#36187;&#12290;&#36825;&#26159;&#19968;&#20010;&#19981;&#23547;&#24120;&#30340;&#19979;&#21320;&#12290;&#20255;&#22823;&#30340;&#21382;&#21490;&#24615;&#28436;&#20986;&#38534;&#37325;&#30331;&#22330;&#12290;&#28436;&#20986;&#22823;&#21381;&#24231;&#26080;&#34394;&#24109;&#12290;&#25105;&#20204;&#20852;&#22859;&#20043;&#33267;&#24515;&#28526;&#28558;&#28227;&#65292;&#20449;&#24515;&#21313;&#36275;&#20174;&#23481;&#19981;&#36843;&#22320;&#22312;&#35266;&#20247;&#28909;&#28872;&#30340;&#25484;&#22768;&#20013;&#36208;&#19978;&#28783;&#20809;&#38378;&#28865;&#30340;&#33310;&#21488;&#12290;&#22312;&#20052;&#19975;&#22343;&#25351;&#25381;&#30340;&#24102;&#21160;&#19979;&#65292;&#28608;&#24773;&#20174;&#25105;&#20204;&#24515;&#24213;&#21319;&#36215;&#12290;&#25105;&#20204;&#23631;&#27668;&#20957;&#31070;&#65292;&#27785;&#28024;&#22312;&#27468;&#26354;&#24847;&#22659;&#20013;&#12290;&#25105;&#20204;&#30340;&#27468;&#22768;&#22312;&#28436;&#20986;&#22823;&#21381;&#37324;&#22238;&#33633;&#12290;&#25105;&#20204;&#20840;&#31070;&#36143;&#27880;&#24773;&#30495;&#24847;&#20999;&#29992;&#20248;&#32654;&#33258;&#28982;&#30340;&#38899;&#33394;&#65292;&#25226;&#25105;&#20204;&#24515;&#37324;&#24819;&#34920;&#29616;&#30340;&#26368;&#32654;&#22909;&#30340;&#24863;&#35273;&#37117;&#21453;&#26144;&#20986;&#26469;&#12290;&#25105;&#20204;&#26497;&#23613;&#20840;&#21147;&#23558;&#25105;&#20204;&#30340;&#24515;&#28789;&#20043;&#38899;&#28107;&#28435;&#23613;&#33268;&#25955;&#21457;&#20986;&#26469;&#12290;&#38899;&#20048;&#25215;&#36733;&#28608;&#24773;&#65292;&#25105;&#20204;&#29992;&#20016;&#23500;&#30340;&#21644;&#22768;&#33394;&#24425;&#25226;&#19968;&#39318;&#39318;&#24863;&#20154;&#30340;&#26059;&#24459;&#29983;&#21160;&#22320;&#34920;&#29616;&#20986;&#26469;&#65292;&#19968;&#27668;&#21621;&#25104;&#65292;&#33258;&#28982;&#27969;&#30021;&#12290;&#25105;&#20204;&#30340;&#27468;&#22768;&#19981;&#26159;&#21809;&#20986;&#26469;&#30340;&#32780;&#26159;&#20174;&#24515;&#37324;&#27969;&#20986;&#26469;&#30340;&#12290;

&#12288;&#12288;<p>&nbsp;<p>&#12288;
&#31532;&#19968;&#21482;&#27468;&#8220;&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;&#8221;&#65292;&#25105;&#20204;&#34920;&#29616;&#24471;&#27668;&#39748;&#24674;&#23439;&#65292;&#33394;&#24425;&#20016;&#23500;&#65292;&#24863;&#21160;&#20154;&#24515;&#12290;

&#12288;&#12288;<p>&nbsp;<p>&#12288;
&#31532;&#20108;&#21482;&#27468;&#8220;&#22823;&#28448;&#20043;&#22812;&#8221;&#25105;&#20204;&#21809;&#24471;&#22996;&#23113;&#20248;&#32654;&#65292;&#26497;&#20855;&#19996;&#26041;&#30340;&#35799;&#24773;&#30011;&#24847;&#12290;

&#12288;&#12288;&#12288;<p>&nbsp;<p>&#12288;
&#31532;&#19977;&#21482;&#27468;&#8220;&#25472;&#36215;&#20320;&#30340;&#30422;&#22836;&#26469;&#8221;&#23613;&#27425;&#31934;&#20005;&#23545;&#27604;&#20998;&#26126;&#65292;&#25105;&#20204;&#21809;&#24471;&#39047;&#26377;&#26032;&#24847;&#12290;&#26368;&#21518;&#36825;&#39318;&#27468;&#30340;&#24178;&#33030;&#21033;&#33853;&#30340;&#32467;&#23614;&#65292;&#26159;&#25105;&#20204;&#26368;&#22937;&#19981;&#21487;&#35328;&#30340;&#32467;&#26463;&#12290;&#35266;&#20247;&#21453;&#26144;&#24456;&#28909;&#28872;&#65292;&#26377;&#20123;&#35266;&#20247;&#25293;&#25484;&#65292;&#20276;&#38543;&#25105;&#20204;&#30340;&#27468;&#22768;&#12290;&#35266;&#20247;&#19982;&#25105;&#20204;&#30340;&#20114;&#21160;&#35753;&#25105;&#20204;&#21809;&#36215;&#26469;&#26356;&#21152;&#36215;&#21170;&#12290;&#36825;&#22330;&#28436;&#20986;&#20154;&#27668;&#24456;&#26106;&#12290;&#38543;&#30528;&#8220;&#25472;&#36215;&#20320;&#30340;&#30422;&#22836;&#26469;&#8221;&#19968;&#26354;&#32456;&#20102;&#65292;&#20840;&#22330;&#25484;&#22768;&#38647;&#21160;&#12290;&#37027;&#26159;&#38647;&#40483;&#33324;&#30340;&#25484;&#22768;&#21834;&#65281;&#28909;&#28872;&#30340;&#27668;&#27675;&#36798;&#21040;&#20102;&#39640;&#28526;&#65292;&#24773;&#32490;&#36798;&#21040;&#20102;&#39030;&#28857;&#12290;&#25105;&#20204;&#30340;&#27468;&#22768;&#24471;&#21040;&#20102;&#22238;&#22768;&#22238;&#21709;&#12290;&#25105;&#20204;&#30340;&#27468;&#22768;&#25171;&#21160;&#20102;&#35266;&#20247;&#30340;&#24515;&#65292;&#35302;&#21160;&#20102;&#22312;&#22330;&#30340;&#27599;&#19968;&#20301;&#35266;&#20247;&#65292;&#32473;&#36825;&#27425;&#28436;&#20986;&#19968;&#20010;&#28608;&#21160;&#20154;&#24515;&#30340;&#32467;&#23614;&#12290;&#24456;&#22810;&#22914;&#30196;&#22914;&#37257;&#30340;&#35266;&#20247;&#31449;&#36215;&#26469;&#29992;&#28909;&#28872;&#30340;&#25484;&#22768;&#21521;&#25105;&#20204;&#34920;&#36798;&#30001;&#34935;&#30340;&#24863;&#35874;&#12290;&#22235;&#38754;&#20843;&#26041;&#29031;&#30456;&#26426;&#30340;&#38378;&#20809;&#28783;&#27492;&#36215;&#24444;&#20239;&#12290;&#22330;&#38754;&#26497;&#20026;&#28779;&#29190;&#65292;&#25105;&#20204;&#25104;&#20102;&#32768;&#30524;&#30340;&#20142;&#28857;&#12290;&#20052;&#25351;&#25381;&#22810;&#27425;&#35874;&#24149;&#65292;&#25105;&#20204;&#33080;&#19978;&#37117;&#28949;&#21457;&#20986;&#20809;&#33426;&#27969;&#38706;&#28385;&#24515;&#21916;&#24742;&#12290;&#22312;&#35266;&#20247;&#30340;&#25484;&#22768;&#20013;&#25105;&#20204;&#36208;&#19979;&#33310;&#21488;&#65292;&#24456;&#22810;&#21512;&#21809;&#22242;&#30340;&#25351;&#25381;&#32439;&#32439;&#21069;&#26469;&#19982;&#25105;&#22242;&#20052;&#25351;&#25381;&#21512;&#24433;&#30041;&#24565;&#12290;&#24635;&#20043;&#65292;&#25105;&#20204;&#30340;&#28436;&#20986;&#21462;&#24471;&#20102;&#24040;&#22823;&#30340;&#25104;&#21151;&#65292;&#24341;&#36215;&#20102;&#26497;&#22823;&#30340;&#36720;&#21160;&#65292;&#36194;&#24471;&#20102;&#28385;&#22530;&#21917;&#24425;&#12290;

&#12288;&#12288;<p>&nbsp;<p>&#12288;
&#22823;&#20250;&#38543;&#21516;&#25105;&#20204;&#22242;&#30340;&#32852;&#32476;&#20154;&#23567;&#29579;&#21521;&#25105;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#30340;&#21512;&#21809;&#28436;&#20986;&#20016;&#28385;&#65292;&#26377;&#38899;&#20048;&#39749;&#21147;&#65292;&#20320;&#20204;&#21809;&#24471;&#24863;&#20154;&#33267;&#28145;&#65292;&#24456;&#23436;&#32654;&#65281;&#8221;&#21414;&#38376;&#29702;&#24037;&#23398;&#38498;&#30340;&#24352;&#28113;&#23159;&#35828;&#65306;&#8220;&#21548;&#20320;&#20204;&#30340;&#28436;&#21809;&#30495;&#26159;&#19968;&#22330;&#32654;&#22937;&#30340;&#38899;&#20048;&#20139;&#21463;&#65281;&#8221;&#21414;&#38376;&#22823;&#23398;&#20225;&#31649;&#31995;&#37045;&#26216;&#26342;&#21521;&#25105;&#20204;&#35828;&#65306;&#8220;&#20320;&#20204;&#30340;&#28436;&#20986;&#20196;&#20154;&#24614;&#28982;&#24515;&#21160;&#20351;&#20154;&#27985;&#28982;&#24536;&#22659;&#8221;......&#25105;&#20204;&#25226;&#23436;&#32654;&#30340;&#27468;&#22768;&#20256;&#36798;&#32473;&#35266;&#20247;&#65292;&#32780;&#35266;&#20247;&#22238;&#39304;&#32473;&#25105;&#20204;&#26159;&#26356;&#22810;&#25484;&#22768;&#21644;&#30001;&#34935;&#30340;&#36190;&#21497;&#12290;&#25105;&#20204;&#22312;&#25484;&#22768;&#19982;&#35266;&#20247;&#30340;&#31751;&#25317;&#19979;&#20805;&#28385;&#21916;&#24742;&#22320;&#31163;&#21435;......

&#12288;&#12288;<p>&nbsp;<p>&#12288;
7&#26376;24&#26085;&#25105;&#20204;&#20840;&#22242;&#21435;&#40723;&#28010;&#23679;&#28216;&#35272;&#12290;&#25105;&#20204;&#20808;&#20056;&#28216;&#33351;&#22260;&#32469;&#40723;&#28010;&#23679;&#23707;&#21644;&#21435;&#37329;&#38376;&#22823;&#26086;&#23707;&#19968;&#28216;&#12290;&#20043;&#21518;&#19978;&#23736;&#27493;&#34892;&#28216;&#40723;&#28010;&#23679;&#12290;&#36825;&#20010;&#8220;&#28023;&#19978;&#33457;&#22253;&#8221;&#21382;&#32463;&#27815;&#26705;&#65292;&#32654;&#20029;&#20381;&#26087;&#12290;&#40723;&#28010;&#23679;&#26159;&#19968;&#20010;&#38754;&#31215;&#19981;&#21040;&#20108;&#24179;&#26041;&#20844;&#37324;&#30340;&#23567;&#23707;&#65292;&#19982;&#21414;&#38376;&#38548;&#28023;&#30456;&#23545;&#12290;&#40723;&#28010;&#23679;&#26223;&#35266;&#31168;&#20029;&#22810;&#23039;&#65292;&#32032;&#26377;&#8220;&#28023;&#19978;&#33457;&#22253;&#8221;&#12289;&#8220;&#19975;&#22269;&#24314;&#31569;&#21338;&#29289;&#39302;&#8221;&#21644;&#8220;&#38899;&#20048;&#20043;&#20065;&#8221;&#12289;&#8220;&#38050;&#29748;&#23707;&#8221;&#20043;&#32654;&#35465;&#65292;&#26159;&#20013;&#22269;&#22269;&#23478;&#32423;&#37325;&#28857;&#39118;&#26223;&#21517;&#32988;&#21306;&#12290;&#40723;&#28010;&#23679;&#28023;&#23736;&#32447;&#23113;&#34578;&#26354;&#25240;&#65292;&#22369;&#32531;&#27801;&#32454;&#30340;&#22825;&#28982;&#28023;&#28392;&#28020;&#22330;&#29615;&#24067;&#22235;&#21608;&#65292;&#39740;&#26023;&#31070;&#24037;&#30340;&#23721;&#30707;&#22855;&#36259;&#22825;&#25104;&#12290;&#26368;&#39640;&#23792;&#26085;&#20809;&#23721;&#26159;&#21414;&#38376;&#30340;&#35937;&#24449;&#65292;&#26377;&#26410;&#19978;&#26085;&#20809;&#23721;&#31561;&#20110;&#27809;&#21040;&#21414;&#38376;&#20043;&#35828;&#12290;&#40723;&#28010;&#23679;&#26641;&#26408;&#32321;&#33538;&#65292;&#40479;&#35821;&#33457;&#39321;&#65292;&#31354;&#27668;&#28165;&#26032;&#65292;&#23665;&#28023;&#30456;&#25317;&#65292;&#33258;&#28982;&#36896;&#21270;&#21644;&#20154;&#24037;&#38613;&#29730;&#30456;&#26144;&#25104;&#36259;&#12290;

&#12288;&#12288;&#12288;<p>&nbsp;<p>&#12288;
&#36367;&#19978;&#40723;&#28010;&#23679;&#30340;&#31532;&#19968;&#27493;&#65292;&#20840;&#36523;&#37117;&#20250;&#28608;&#25196;&#36215;&#26469;&#65292;&#24819;&#39134;&#65292;&#24819;&#36339;&#65292;&#24819;&#22868;&#36305;&#12290;&#33050;&#27493;&#22914;&#21516;&#35302;&#21160;&#20102;&#38050;&#29748;&#30340;&#29748;&#38190;&#65292;&#19997;&#19997;&#30340;&#29748;&#38899;&#22312;&#22235;&#21608;&#30424;&#26059;&#22238;&#33633;&#12290;&#25105;&#20204;&#27839;&#30528;&#28023;&#22363;&#36335;&#12289;&#27849;&#24030;&#36335;......&#19968;&#36335;&#38745;&#38745;&#22320;&#36208;&#30528;&#65292;&#30475;&#19981;&#21040;&#19968;&#25159;&#37325;&#22797;&#30340;&#38376;&#65292;&#20063;&#30475;&#19981;&#21040;&#19968;&#26635;&#37325;&#22797;&#30340;&#24314;&#31569;&#12290;&#23427;&#20204;&#37117;&#21508;&#20855;&#26448;&#36136;&#65292;&#21508;&#20855;&#39118;&#26684;&#65292;&#21508;&#33258;&#38544;&#34255;&#30528;&#19968;&#27573;&#38472;&#24180;&#30340;&#25925;&#20107;......&#34429;&#28982;&#39640;&#22378;&#20872;&#22260;&#30528;&#30340;&#20960;&#20046;&#37117;&#26159;&#27431;&#24335;&#24314;&#31569;&#65292;&#21487;&#26159;&#32454;&#32454;&#21697;&#21619;&#65292;&#24635;&#33021;&#24863;&#35273;&#21040;&#37027;&#34255;&#20110;&#27431;&#24335;&#39118;&#26684;&#21518;&#27987;&#27987;&#30340;&#20013;&#22269;&#21476;&#20856;&#20027;&#20041;&#21644;&#28010;&#28459;&#20027;&#20041;&#21619;&#36947;&#12290;&#36825;&#37324;&#30340;&#36335;&#19978;&#38745;&#38745;&#30340;&#12290;&#40723;&#28010;&#23679;&#20840;&#23707;&#27809;&#26377;&#19968;&#23478;&#23089;&#20048;&#22330;&#25152;&#65292;&#20063;&#27809;&#26377;&#19968;&#23478;&#24037;&#21378;&#65292;&#23601;&#20687;&#26159;&#21040;&#20102;&#29616;&#20195;&#21270;&#30340;&#19990;&#22806;&#26691;&#28304;&#12290;&#20174;&#28467;&#24030;&#36335;&#36208;&#21040;&#26179;&#23721;&#36335;&#65292;&#20877;&#27839;&#30528;&#26179;&#23721;&#36335;&#26469;&#21040;&#26085;&#20809;&#23721;&#12290;&#25105;&#26159;&#20840;&#22242;&#31532;&#19968;&#20010;&#29228;&#21040;&#26368;&#39640;&#22788;&#65292;&#25972;&#20010;&#40723;&#28010;&#23679;&#23613;&#25910;&#30524;&#24213;&#12290;&#36965;&#24819;&#24403;&#24180;&#33521;&#27494;&#21191;&#29467;&#30340;&#37073;&#25104;&#21151;&#23601;&#31449;&#22312;&#26085;&#20809;&#23721;&#30340;&#27700;&#25805;&#21488;&#19978;&#65292;&#25351;&#25381;&#30528;&#21315;&#30334;&#33328;&#33337;&#36827;&#34892;&#35757;&#32451;&#30340;&#24773;&#24418;&#65292;&#35813;&#26159;&#24590;&#26679;&#30340;&#23041;&#27494;&#19982;&#35946;&#36808;&#65281;&#25105;&#20204;&#22312;&#26085;&#20809;&#23721;&#22788;&#29031;&#20102;&#24456;&#22810;&#20687;......

&#12288;&#12288;&#12288;<p>&nbsp;<p>&#12288;
&#20174;&#26085;&#20809;&#23721;&#19979;&#26469;&#25105;&#20204;&#22312;&#19968;&#23478;&#28023;&#40092;&#37202;&#27004;&#21507;&#30340;&#21320;&#39184;&#12290;&#20043;&#21518;&#65292;&#36208;&#21040;&#38752;&#36817;&#30721;&#22836;&#30340;&#28023;&#36793;&#65292;&#30522;&#26395;&#23545;&#23736;&#21414;&#38376;&#24066;&#29616;&#20195;&#21270;&#30340;&#27004;&#32676;&#65292;&#26102;&#31354;&#20132;&#38169;&#30340;&#36855;&#31163;&#20043;&#20013;&#65292;&#26377;&#19968;&#31181;&#38590;&#20197;&#25551;&#36848;&#30340;&#24773;&#24576;&#12290;

&#12288;&#12288;&#12288;<p>&nbsp;<p>&#12288;
7&#26376;24&#26085;&#26202;&#19978;&#25105;&#20204;&#22312;&#21414;&#38376;&#37329;&#23578;&#24191;&#22330;&#19982;&#21452;&#21313;&#20013;&#23398;&#24191;&#22330;&#36830;&#32493;&#36827;&#34892;&#20102;&#20004;&#22330;&#24191;&#22330;&#28436;&#20986;&#12290;&#25105;&#20204;&#28436;&#21809;&#20102;&#20960;&#21482;&#25105;&#20204;&#22242;&#26368;&#25343;&#25163;&#30340;&#21512;&#21809;&#26354;&#12290;&#31532;&#22235;&#23626;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#32452;&#22996;&#20250;&#30005;&#35805;&#36890;&#30693;&#25105;&#22242;&#33719;&#24471;&#38134;&#22870;&#20043;&#21518;&#65292;&#25105;&#20204;&#22242;&#22312;&#22812;&#33394;&#20013;&#20056;&#20004;&#36742;&#22823;&#24052;&#22763;&#21435;&#24066;&#20013;&#24515;&#26368;&#22823;&#30340;&#8220;&#19996;&#28023;&#28180;&#23478;&#8221;&#22823;&#37202;&#24215;&#32858;&#20250;&#25104;&#21151;&#12290;&#22823;&#23478;&#39057;&#39057;&#20030;&#26479;&#65292;&#27785;&#37257;&#20110;&#20852;&#22859;&#20043;&#20013;&#12290;&#24102;&#30528;&#25104;&#21151;&#30340;&#21916;&#24742;&#22823;&#23478;&#31505;&#30511;&#30511;&#22320;&#21512;&#24433;&#12290;&#25105;&#20204;&#24230;&#36807;&#20102;&#19968;&#20010;&#24515;&#26103;&#31070;&#24609;&#30340;&#24841;&#24742;&#22812;&#26202;&#12290;&#36825;&#20010;&#22812;&#26202;&#32473;&#25105;&#20204;&#24102;&#26469;&#20102;&#28201;&#39336;&#12290;&#25105;&#20204;&#23398;&#21040;&#20102;&#25226;&#24863;&#24773;&#21319;&#21326;&#12290;&#22312;&#36825;&#20010;&#27426;&#20048;&#12289;&#32654;&#20029;&#30340;&#22812;&#26202;&#65292;&#25105;&#20204;&#20030;&#26479;&#31069;&#35789;&#65292;&#25918;&#22768;&#39640;&#27468;&#65292;&#25105;&#20204;&#31070;&#24773;&#39128;&#36920;......&#22812;&#24050;&#24456;&#28145;&#20102;&#65292;&#20294;&#27785;&#37257;&#27468;&#22768;&#20013;&#30340;&#25105;&#20204;&#19981;&#24895;&#31163;&#21435;&#12290;

&#12288;&#12288;&#12288;<p>&nbsp;<p>&#12288;
&#21414;&#38376;&#31532;&#22235;&#23626;&#22269;&#38469;&#21512;&#21809;&#33410;&#26159;&#21512;&#21809;&#20107;&#19994;&#30340;&#37324;&#31243;&#30865;&#12290;&#36825;&#27425;&#21414;&#38376;&#20043;&#34892;&#65292;&#30495;&#26159;&#19968;&#27573;&#31934;&#24425;&#32477;&#20262;&#30340;&#38899;&#20048;&#20043;&#26053;&#65292;&#26159;&#19996;&#35199;&#26041;&#25991;&#21270;&#30340;&#20132;&#27969;&#19982;&#28608;&#33633;&#12290;&#25105;&#20204;&#29992;&#27468;&#22768;&#21521;&#19990;&#30028;&#23637;&#31034;&#20102;&#20013;&#22269;&#12290;&#25105;&#20204;&#20063;&#20139;&#21463;&#20102;&#19968;&#22330;&#22330;&#19996;&#35199;&#26041;&#21512;&#21809;&#27468;&#22768;&#30340;&#39184;&#23476;&#12290;&#25105;&#20204;&#20805;&#20998;&#22320;&#24863;&#21463;&#20102;&#21512;&#21809;&#33402;&#26415;&#30340;&#39749;&#21147;&#65292;&#20063;&#22362;&#23450;&#20102;&#25105;&#20204;&#23545;&#21512;&#21809;&#33402;&#26415;&#30340;&#20449;&#24565;&#12290;&#25105;&#20204;&#22312;&#21414;&#38376;&#30041;&#19979;&#20102;&#32654;&#22937;&#30340;&#27468;&#22768;&#12289;&#32654;&#22909;&#30340;&#22238;&#24518;&#65292;&#30041;&#19979;&#20102;&#32784;&#20154;&#23547;&#21619;&#30340;&#25991;&#21270;&#31215;&#28096;&#12290;&#24773;&#26223;&#20132;&#34701;&#30340;&#24847;&#22659;&#32473;&#25105;&#20204;&#30041;&#19979;&#20102;&#32654;&#22909;&#30340;&#21360;&#35937;&#12290;&#25105;&#20204;&#20998;&#20139;&#21040;&#20102;&#21644;&#35856;&#32654;&#22937;&#20196;&#20154;&#24515;&#21160;&#31070;&#39536;&#30340;&#33402;&#26415;&#20307;&#39564;&#12290;&#25105;&#20204;&#23558;&#27704;&#36828;&#19981;&#20250;&#24536;&#35760;&#12290;

&#12288;&#12288;&#12288;<p>&nbsp;<p>&#12288;
&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#33410;&#25105;&#20204;&#21916;&#33719;&#38134;&#22870;&#65292;&#21462;&#24471;&#20102;&#22278;&#28385;&#30340;&#25104;&#21151;&#12290;&#25105;&#20204;&#21512;&#21809;&#22242;&#30340;&#22768;&#20048;&#25216;&#24039;&#21448;&#25552;&#39640;&#20102;&#19968;&#22823;&#27493;&#12290;&#21151;&#22827;&#19981;&#36127;&#33510;&#24515;&#20154;&#65292;&#25105;&#20204;&#30340;&#24515;&#34880;&#25442;&#26469;&#20102;&#25104;&#21151;&#12290;&#37027;&#21220;&#22859;&#33510;&#32451;&#30340;&#27735;&#27700;&#23601;&#26159;&#36890;&#24448;&#36825;&#27425;&#25104;&#21151;&#30340;&#26725;&#26753;&#65292;&#32780;&#23545;&#21512;&#21809;&#33402;&#26415;&#30340;&#28909;&#29233;&#21644;&#23545;&#21512;&#21809;&#23436;&#32654;&#22659;&#30028;&#30340;&#23815;&#39640;&#30340;&#20840;&#24515;&#25237;&#20837;&#65292;&#23601;&#26159;&#36825;&#24231;&#26725;&#26753;&#30340;&#38050;&#31563;&#38081;&#39592;&#12290;

&#12288;&#12288;&#12288;<p>&nbsp;<p>&#12288;
&#36825;&#27425;&#21512;&#21809;&#33410;&#32467;&#26463;&#20102;&#65292;&#25105;&#20204;&#19981;&#20250;&#28385;&#36275;&#20110;&#36825;&#27425;&#30340;&#38134;&#22870;&#12290;&#25105;&#20204;&#35201;&#20570;&#19990;&#30028;&#32423;&#30340;&#21512;&#21809;&#22242;&#12290;&#25105;&#20204;&#24576;&#30528;&#23545;&#20013;&#22269;&#28145;&#20999;&#30340;&#29233;&#25226;&#20013;&#22269;&#27468;&#26354;&#32487;&#32493;&#20256;&#25773;&#21040;&#19990;&#30028;&#65292;&#29992;&#27468;&#22768;&#21521;&#19990;&#30028;&#23637;&#31034;&#21487;&#29233;&#30340;&#20013;&#22269;&#12290;&#25105;&#20204;&#35201;&#32487;&#32493;&#21162;&#21147;&#21521;&#26356;&#39640;&#30340;&#27700;&#24179;&#20914;&#21050;&#65281;&#36825;&#27425;&#21512;&#21809;&#33410;&#20063;&#25581;&#31034;&#20102;&#27468;&#21809;&#26159;&#27809;&#26377;&#24180;&#40836;&#12289;&#22320;&#22495;&#12289;&#26102;&#38388;&#30028;&#38480;&#30340;&#65292;&#38899;&#20048;&#26159;&#36328;&#22269;&#30028;&#30340;&#21746;&#29702;&#12290;&#25105;&#20204;&#35201;&#32487;&#32493;&#29992;&#24515;&#28789;&#8220;&#35302;&#25720;&#8221;&#21512;&#21809;&#38899;&#20048;&#12290;&#21512;&#21809;&#26159;&#19990;&#30028;&#30340;&#21512;&#21809;&#12290;&#25105;&#20204;&#35201;&#19982;&#19990;&#30028;&#21516;&#21809;&#65281;&#25105;&#20204;&#21448;&#30456;&#32422;2008&#24180;&#21435;&#22885;&#22320;&#21033;&#65292;&#22312;&#31532;&#20116;&#23626;&#19990;&#30028;&#21512;&#21809;&#27604;&#36187;&#20013;&#21435;&#25343;&#37329;&#22870;&#12290;

&#12288;&#12288;&#12288;<p>&nbsp;<p>&#12288;
&#25105;&#20204;&#23545;&#21414;&#38376;&#20570;&#28608;&#21160;&#20154;&#24515;&#30340;&#21578;&#21035;&#65292;&#20294;&#36825;&#37324;&#30340;&#27468;&#22768;&#23558;&#27704;&#36828;&#36745;&#29004;&#65292;&#27704;&#36828;&#23384;&#22312;&#65292;&#27704;&#36828;&#32487;&#32493;......&#38899;&#20048;&#20250;&#30340;&#24119;&#24149;&#24050;&#32463;&#33853;&#19979;&#65292;&#20294;&#20840;&#19990;&#30028;&#21508;&#22269;&#24736;&#25196;&#12289;&#23113;&#36716;&#12289;&#30495;&#20999;&#24863;&#20154;&#30340;&#27468;&#22768;&#20381;&#28982;&#21709;&#24443;&#22312;&#25105;&#20204;&#32819;&#30036;&#12290;&#21414;&#38376;&#31532;&#22235;&#23626;&#22269;&#38469;&#21512;&#21809;&#27604;&#36187;&#23545;&#25105;&#20204;&#26159;&#19968;&#36255;&#20016;&#30427;&#30340;&#38899;&#20048;&#20043;&#26053;&#65292;&#23558;&#26159;&#25105;&#20204;&#32456;&#36523;&#38590;&#24536;&#12289;&#27704;&#30041;&#24515;&#22836;&#30340;&#32463;&#21382;&#12290;&#25105;&#20204;&#20250;&#23558;&#36825;&#27425;&#30427;&#20250;&#30340;&#33452;&#33459;&#35760;&#24518;&#19968;&#29983;&#65281;
</td>
				<td style="font-family: Verdana; font-size: 10pt" width="7">
				<p align="center">&nbsp;</p>
				<p>&nbsp;</td>
			</tr>
		</table>
		<p align="center">&nbsp;</p>
		</td>
		
	</tr>
	<tr>
		<td align="center" height="28">
		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">
		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">
		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2008. All Rights 
		Reserved<span lang="en-us">.</span></span></font></td>
	</tr>
</table>

</body>

</html>
