<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Boston Eastern Heritage Chorus</title>
<style>
<!--
p{margin:0;padding:0;}
-->
</style>
</head>

<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">
	<tr>
		<td align="center" height="96">
		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>
	</tr>
	<tr>
		<td width="859" align="left" valign="top">
		<table border="0" width="100%" id="table6">
			<tr>
				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="831">
				<p align="center">&nbsp;</p>
		<p align="center">&nbsp;</p>
		<p align="center"><b>&#21442;&#21152;&#20315;&#33945;&#29305;&#24030;&#22269;&#38469;&#21512;&#21809;&#33410;&#23567;&#35760;</b><p align="center">&nbsp;<p align="center">&#26460;&#28814;&#27494;

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#20845;&#26376;&#30340;&#20315;&#33945;&#29305;&#24030;(Vermont)&#33394;&#24425;&#26001;&#26003;&#12290;&#25105;&#20204;&#8220;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#8221;&#22312;&#26262;&#26149;&#36208;&#36827;&#20102;&#20315;&#33945;&#29305;&#22269;&#38469;&#21512;&#21809;&#33410;&#12290;&#36825;&#20010;&#21512;&#21809;&#33410;&#20027;&#21150;&#21333;&#20301;&#26159;&#20911;-&#29305;&#25289;&#26222;&#21327;&#20250;, &#22320;&#28857;&#22312; &#8220;&#26031;&#25176;&#8221;(Stowe)&#12290; &#8220;&#26031;&#25176;&#8221;&#20301;&#20110;&#20315;&#33945;&#29305;&#24030;&#35199;&#21271;&#37096;, &#8220;&#20445;&#26519;&#39039;&#8221;(Burlington)&#20197;&#19996;&#12290;

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#24684;&#38745;&#23433;&#36866;&#30340;&#20315;&#33945;&#29305;&#24030;, &#21271;&#26041;&#19982;&#21152;&#25343;&#22823;&#20026;&#30028;, &#19996;&#26041;&#19982;&#26032;&#32597;&#24067;&#20160;&#24030;(New Hampshire) &#20026;&#37051;&#12290;&#22659;&#20869;&#30340;&#23665;&#21183;&#38750;&#24120;&#36866;&#23452;&#28369;&#38634;, &#20840;&#24180;&#28369;&#38634;&#26102;&#38388;&#24456;&#20037;, &#33258;&#21313;&#26376;&#24320;&#22987;&#21487;&#20197;&#20351;&#29992;&#33267;&#20845;&#26376;&#38388;, &#32654;&#22269;&#35199;&#37096;&#21450;&#27431;&#27954;&#22320;&#21306;&#20134;&#25214;&#19981;&#20986;&#27604;&#36825;&#37324;&#26356;&#22909;&#30340;&#28369;&#38634;&#22330;&#12290;&#20315;&#33945;&#29305;&#24030;&#21517;&#30001;&#27861;&#25991;Vertmont&#32780;&#26469;&#12290;&#20854;&#21547;&#24847;&#26159;&#38738;&#32736;&#30340;&#23665;&#23725;&#12290;

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; 6&#26376;13&#26085;&#19978;&#21320;8&#26102;, &#25105;&#20204; &#8220;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#8221;37&#20154;&#28009;&#28009;&#33633;&#33633;&#30340;&#36710;&#38431;&#24320;&#22987;&#21551;&#31243;, &#20174;&#27874;&#22763;&#39039;&#20986;&#21457;, &#30001;90&#21495;&#20844;&#36335;&#36716;3&#21495;&#20844;&#36335;, &#25509;93&#21495;&#20844;&#36335;, 89&#21495;&#20844;&#36335;&#21271;&#19978;, &#20013;&#21320;12&#26102;&#25269;&#36798; &#8220;&#26031;&#25176;&#8221;&#12290; &#8220;&#26031;&#25176;&#8221;&#26159;&#19968;&#24231;&#21476;&#26420;&#30340;&#26032;&#33521;&#26684;&#20848;&#22478;&#38215;&#12290;&#36825;&#37324;&#30340;&#20154;&#20204;&#29983;&#27963;&#22312;&#23425;&#38745;&#24184;&#31119;&#30340;&#29615;&#22659;&#37324;&#12290;&#23665;&#35895;&#38388;&#30340;&#26641;&#26519;&#22914;&#35799;&#22914;&#30011;,&#23454;&#22312;&#32654;&#20029;&#12290;&#26519;&#33643;&#33538;&#23494;, &#39118;&#20809;&#32654;&#22937;&#12290;&#19968;&#20123;&#20445;&#23384;&#23436;&#22909;&#30340;&#21476;&#32769;&#24314;&#31569;, &#32418;&#30742;, &#26408;&#39030;, &#20063;&#36275;&#20197;&#21246;&#36215;&#20154;&#20204;&#30340;&#24605;&#21476;&#24773;&#24576;, &#25226;&#20154;&#20204;&#24102;&#21040;&#19968;&#30334;&#22810;&#24180;&#21069;&#30340;&#26102;&#20809;&#38567;&#36947;&#37324;&#12290;&#36825;&#37324;&#27809;&#26377;&#23621;&#20303;&#24037;&#19994;&#22478;&#24066;&#20154;&#30340;&#29983;&#27963;&#21387;&#21147;, &#21364;&#26377;&#20892;&#19994;&#31038;&#20250;&#30340;&#23433;&#38745;&#12290;&#36825;&#37324;&#30340;&#23665;&#24029;&#39118;&#35980;&#26410;&#36973;&#21040;&#24037;&#19994;&#19978;&#30340;&#30772;&#22351;&#19982;&#27745;&#26579;, &#26159;&#22914;&#20170;&#19981;&#21487;&#22810;&#24471;&#30340;&#33258;&#28982;&#20048;&#177;&#12290;

				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#22312;&#27874;&#22763;&#39039;&#29983;&#27963;&#22826;&#32039;&#24352;&#20102;, &#20160;&#20040;&#20107;&#24773;&#37117;&#24471; &#8220;&#20914;&#8221;, &#37117;&#24471; &#8220;&#36214;&#8221;&#12290;&#22312;&#36825;&#37324;&#27668;&#27675;&#23601;&#26494;&#24347;&#24471;&#22810;&#12290;&#36825;&#37324;&#21487;&#20197;&#20139;&#21463;&#33258;&#28982;&#30028;&#24773;&#36259;, &#36825;&#37324;&#28799;&#28866;&#22914;&#38182;&#30340;&#33457;&#22253;&#24825;&#20154;&#21916;&#29233;&#12290;&#36825;&#37324;&#33609;&#22320;&#33905;&#31548;, &#21040;&#22788;&#27915;&#28322;&#27987;&#37057;&#30340;&#32511;&#24847;&#8230;.., &#37027;&#34013;&#22825;, &#37027;&#30333;&#20113;, &#37027;&#28165;&#28552;&#30340;&#31354;&#27668;, &#37027;&#27777;&#20154;&#30340;&#24494;&#39118;, &#37027;&#31181;&#22825;&#39640;&#27668;&#29245;, &#35753;&#20154;&#20139;&#21463;&#30528;&#22823;&#33258;&#28982;&#30340;&#35946;&#21326;&#19978;&#22766;&#20029;, &#23454;&#22312;&#35753;&#20154;&#30041;&#24651;&#8230;..&#12290;

				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#22312;&#36825;&#37324;&#25105;&#20204;&#32467;&#35782;&#20102;&#21442;&#21152;&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#33410;&#20854;&#20182;&#21512;&#21809;&#22242;&#30340;&#22806;&#22269;&#26379;&#21451;&#12290;&#19979;&#21320;&#25105;&#20204;&#21442;&#21152;&#20315;&#33945;&#29305;&#22269;&#38469;&#21512;&#21809;&#33410;&#30340;&#21508;&#20010;&#21512;&#21809;&#38431;&#22312;&#26031;&#25176;&#31038;&#21306;&#25945;&#22530;&#31036;&#22530;(Stowe Community Church), &#30001;&#32654;&#22269;&#33879;&#21517;&#30340;&#25351;&#25381;&#32599;&#20271;&#29305;.&#24503;.&#21345;&#23494;&#23572;&#20026;&#25105;&#20204;&#36827;&#34892;&#20102;&#20061;&#39318;&#19990;&#30028;&#21508;&#22320;&#27665;&#35875;&#21512;&#21809;&#26354;&#30340;&#25490;&#32451;&#12290;&#20043;&#21518;&#25105;&#20204;&#20837;&#20303;&#26031;&#25176;&#24515;&#33039;&#32536;&#33394;&#23665;&#21306;&#30340; &#8220;&#33589;&#26031;&#24067;&#40065;&#20811;&#8221;&#26053;&#24215;(Innsbruck Inn)&#12290;&#20197;&#21518;&#22312;&#24403;&#22320;&#23548;&#28216;&#24341;&#23548;&#19979;, &#25105;&#20204;&#21442;&#35266;&#20102;&#20197;&#30005;&#24433; &#8220;&#38899;&#20048;&#20043;&#22768;&#8221;&#20026;&#32972;&#26223;&#30340; &#8220;&#29305;&#25289;&#26222;&#23665;&#24196;&#8221;&#23458;&#26632;&#12290; &#8220;&#26031;&#25176;&#8221;&#36825;&#37324;&#19981;&#23436;&#20840;&#26159;&#20511;&#39118;&#26223;&#20043;&#21517;&#32780;&#24432;, &#32780;&#26159;&#38752;&#30528;&#25991;&#21270;&#20043;&#28304;&#32780;&#26174;&#12290;&#36825;&#37324;&#23637;&#29616;&#20102;&#30005;&#24433; &#8220;&#38899;&#20048;&#20043;&#22768;&#8221; &#34920;&#29616;&#30340;&#19968;&#20010;&#30495;&#23454;&#23478;&#24237;, &#20911;.&#29305;&#25289;&#26222;&#19968;&#23478;&#20154;1938&#24180;&#36867;&#31163;&#20102;&#22885;&#22320;&#21033;&#22659;&#20869;&#30340;&#32435;&#30862;&#32479;&#27835;, &#36759;&#36716;&#26469;&#21040;&#32654;&#22269;&#20315;&#33945;&#29305;&#24030;&#26031;&#25176;&#38215;, &#24320;&#20102;&#19968;&#23478; &#8220;&#29305;&#25289;&#26222;&#23665;&#24196;&#8221;&#23458;&#26632;&#12290;&#36825;&#20010;&#23458;&#26632;&#26159;&#19968;&#25152;&#26408;&#32467;&#26500;&#30340;&#22885;&#22320;&#21033;&#23665;&#38388;&#39118;&#26684;&#27668;&#24687;&#30340;&#22823;&#24314;&#31569;&#12290;&#20174;1947&#24180;&#36215;&#25104;&#31435;&#20102;&#29305;&#25289;&#26222;&#23478;&#24237;&#38899;&#20048;&#39302;&#12290;&#20182;&#20204;&#36824;&#22312;&#23665;&#40595;&#21644;&#28246;&#36793;&#24314;&#36896;&#20102;&#35768;&#22810;&#26143;&#32599;&#26827;&#24067;&#30340;&#25151;&#23627;&#25509;&#24453;&#28216;&#20154;&#12290;&#20911;.&#29305;&#25289;&#26222;&#23478;&#24237;&#22312;&#36867;&#20129;&#36335;&#19978;&#20986;&#29983;&#30340;&#23567;&#20799;&#23376;&#32422;&#32752;&#23612;&#26031;&#26159;&#29305;&#25289;&#26222;&#23665;&#24196;&#20225;&#19994;&#30340;&#24635;&#31649;&#12290;&#23665;&#24196;&#32972;&#21518;&#30340;&#23665;&#40595;&#26159;&#19968;&#29255;&#24320;&#38420;&#30340;&#32511;&#33589;&#12290; &#8220;&#29305;&#25289;&#26222;&#23665;&#24196;&#8221;&#23458;&#26632;&#20013;&#22530;&#22823;&#21381;&#24748;&#25346;&#30528; &#8220;&#28857;&#28857;&#28404;&#28404;&#22885;&#22320;&#21033;, &#20016;&#20016;&#27803;&#27803;&#20315;&#33945;&#29305;&#8221;&#30340;&#25153;&#29260;&#12290;&#36825;&#27425;&#21512;&#21809;&#33410;&#30340;&#20027;&#21150;&#21333;&#20301;&#23601;&#26159; &#8220;&#29305;&#25289;&#26222;&#23478;&#24237;&#38899;&#20048;&#33829;&#8221;&#12290;&#30001;&#20110;&#8220;&#29305;&#25289;&#26222;&#23478;&#24237;&#38899;&#20048;&#33829;&#8221;&#30340;&#21517;&#22768;, &#35753; &#8220;&#26031;&#25176;&#8221;&#36825;&#22320;&#26041;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;

				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#8220;&#29305;&#25289;&#26222;&#23665;&#24196;&#8221;&#26049;&#26377;&#19968;&#29255;&#22823;&#33457;&#22253;&#12290;&#36825;&#37324;&#30340;&#40092;&#33457;&#33395;&#20029;&#36855;&#20154;, &#20196;&#20320;&#30524;&#21069;&#19968;&#20142;, &#24515;&#26071;&#25671;&#26355;, &#21497;&#20026;&#35266;&#27490;, &#40092;&#33457;&#19968;&#26421;&#26421;, &#19968;&#22242;&#22242;, &#19968;&#31751;&#31751;, &#33394;&#28799;&#28799;, &#20142;&#38378;&#38378;, &#20809;&#40092;&#40092;&#12290;&#26377;&#30340;&#28165;&#31168;, &#26377;&#30340;&#39556;&#33395;, &#26377;&#30340;&#20912;&#32908;&#29577;&#39592;&#12290;&#38754;&#23545;&#36825;&#40092;&#33457;&#30340;&#22766;&#35266;&#26223;&#33394;, &#20854;&#23454;&#29992;&#20160;&#20040;&#26679;&#30340;&#35789;&#27719;&#25551;&#32472;&#37117;&#26174;&#24471;&#33485;&#33258;, &#24590;&#26679;&#25234;&#24773;&#37117;&#26174;&#24471;&#36896;&#20316;&#12290;&#25105;&#20204;&#36824;&#26159;&#25265;&#30528;&#19968;&#20221;&#24863;&#24681;&#30340;&#24515;&#24773;, &#30529;&#22823;&#30524;&#30555;&#32654;&#32654;&#22320;&#35266;&#36175;&#31639;&#20102;! &#36825;&#20123;&#33457;&#26421;&#26159;&#36825;&#20040;&#28909;&#38393;, &#36825;&#20040;&#23500;&#36275;&#12290;&#36825;&#23500;&#36275;&#36824;&#26159;&#31934;&#31070;&#23618;&#38754;&#30340;, &#21487;&#20197;&#28363;&#20859;&#20154;&#30340;&#28789;&#39746;, &#27927;&#28068;&#27146;&#31729;&#37057;&#32467;&#12290;&#36825;&#20123;&#27969;&#20809;&#28322;&#24425;, &#39321;&#27668;&#37257;&#20154;&#30340;&#33457;&#26421;, &#30495;&#26159;&#35753;&#20154;&#24525;&#19981;&#20303;&#35201;&#25377;&#20303;&#22905;&#20204;&#30340;&#27493;&#20240;, &#30041;&#20303;&#22905;&#20204;&#30340;&#33452;&#33459;&#8230;.., &#24456;&#22810;&#21512;&#21809;&#22242;&#21592;&#37117;&#20026;&#40092;&#33457;&#19968;&#20877;&#25668;&#24433;, &#19981;&#24895;&#31163;&#21435;&#8230;..&#12290;

				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#8220;&#26031;&#25176;&#8221;&#36825;&#37324;&#30340;&#32654;&#26223;&#37257;&#20498;&#20102;&#25105;&#20204;&#12290;&#36825;&#37324;&#36828;&#31163;&#23576;&#22179;, &#25670;&#33073;&#29983;&#27963;&#12289;&#24037;&#20316;&#30340;&#21387;&#21147;&#24736;&#38386;&#22320;&#20139;&#21463;&#30000;&#22253;&#39118;&#20809;, &#32511;&#33394;&#30340;&#33609;&#21407;, &#38738;&#32736;&#30340;&#26641;&#26519;, &#36802;&#22238;&#26354;&#25240;&#30340;&#28330;&#27969;, &#21476;&#32769;&#39118;&#26684;&#30340;&#25151;&#33293;, &#30000;&#22253;&#39118;&#20809;&#23613;&#20837;&#30524;&#24088;&#8230;.., &#8220;&#36825;&#20040;&#28418;&#20142;, &#36825;&#20040;&#22766;&#35266;, &#36825;&#20040;&#35799;&#24773;&#30011;&#24847;&#30340;&#22320;&#26041;, &#25105;&#37117;&#37257;&#20102;, &#19981;&#24819;&#22238;&#20102;, &#24178;&#33030;&#22312;&#36825;&#37324;&#20080;&#25151;&#23376;, &#23433;&#23621;&#24471;&#20102;!&#8221; &#25105;&#20204;&#21512;&#21809;&#22242;&#32769;&#22242;&#38271;&#26446;&#23569;&#23068;&#24525;&#19981;&#20303;&#21457;&#20986;&#20102;&#36825;&#26679;&#30340;&#24863;&#24936;! &#22905;&#23545;&#36825;&#37324;&#39118;&#26223;&#30340;&#26497;&#24230;&#36190;&#32654;, &#25105;&#30456;&#20449;&#19981;&#26159;&#35013;&#20986;&#26469;&#30340;, &#32780;&#26159;&#21457;&#33258;&#32954;&#33105;&#30340;&#24863;&#21919;!
  6&#26376;14&#26085;&#19978;&#21320;&#21442;&#21152;&#21512;&#21809;&#33410;&#30340;&#27599;&#19968;&#20010;&#21512;&#21809;&#22242;&#22312;&#26031;&#25176;&#31038;&#21306;&#25945;&#22530;&#31036;&#22530;&#28436;&#20986;30&#20998;&#38047;&#12290;&#25105;&#20204;&#22242;&#28436;&#21809;&#20102; &#8220;&#22312;&#38134;&#33394;&#30340;&#26376;&#20809;&#19979;&#8221;,  &#8220;&#21322;&#20010;&#26376;&#20142;&#29228;&#19978;&#26469;&#8221;, &#8220;&#21956;&#21734;&#20029;&#27888;&#8221;, &#8220;&#36305;&#39532;&#28316;&#28316;&#30340;&#23665;&#19978;&#8221;, &#8220;&#36965;&#36828;&#30340;&#23567;&#28180;&#26449;&#8221;, &#20849;&#20845;&#39318;&#20013;&#22269;&#27468;&#26354;&#12290;&#35266;&#20247;&#23545;&#25105;&#22242;&#30340;&#34920;&#28436;&#36190;&#35465;&#26377;&#21152;&#12290;&#25105;&#20204;&#22791;&#21463;&#36190;&#25196;&#19982;&#32943;&#23450;&#30340;&#34920;&#28436;&#22823;&#25918;&#24322;&#24425;, &#22312;&#21512;&#21809;&#33410;&#20013;&#21344;&#26377;&#19968;&#24109;&#20043;&#22320;&#12290;

				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#19979;&#21320;&#25105;&#20204;&#22312;&#20315;&#33945;&#29305;&#22823;&#23398;&#29233;&#20262;&#22823;&#25945;&#22530;(Allen Chapel Univ. of Vermont)&#21442;&#21152;&#20102;&#30001;&#32599;&#20271;&#29305;.&#24503;.&#21345;&#23494;&#23572;&#25351;&#25381;&#30340;&#19990;&#30028;&#21508;&#22269;&#27665;&#35875;&#21512;&#21809;&#27468;&#26354;&#30340;&#31532;&#20108;&#27425;&#25490;&#28436;&#21450;&#24425;&#25490;, &#20197;&#21450;&#21508;&#20010;&#21512;&#21809;&#22242;&#28436;&#20986;&#21069;&#30340; &#8220;&#36208;&#21488;&#8221;&#12290;

				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#26202;&#19978;&#22312;&#22766;&#20029;&#30340;&#29233;&#20262;&#22823;&#25945;&#22530;&#31036;&#22530;, &#25105;&#20204;&#21442;&#21152;&#20102;&#20960;&#20010;&#22242;&#25658;&#25163;, &#30001;&#32599;&#20271;&#29305;.&#24503;.&#21345;&#23494;&#23572;&#25351;&#25381;, &#21512;&#20316;&#28436;&#21809;&#20102;&#19990;&#30028;&#21508;&#22269;&#20960;&#39318;&#27665;&#35875;&#25913;&#32534;&#30340;&#21512;&#21809;&#26354;, &#8220;When I First Came To This Land(&#32654;&#22269;)&#8221;, &#8220;Bella Bimba(&#24847;&#22823;&#21033;)&#8221;, &#8220;Ritsch Ratsch(&#29790;&#20856;)&#8221;, &#8220;The Whistling Gypsy(&#29233;&#23572;&#20848;)&#8221;, &#8220;Ahrirang(&#38889;&#22269;)&#8221;, &#8220;Coulter&#8217;s Cangy(&#33487;&#26684;&#20848;)&#8221;, &#8220;I&#8217;se The By(&#21152;&#25343;&#22823;)&#8221;, &#8220;Alouette(&#27861;&#22269;)&#8221;, &#8220;Tumbalalaika(&#20420;&#32599;&#26031;)&#8221;&#12290;&#36825;&#20010;&#33410;&#30446;&#32467;&#21512;&#20256;&#32479;&#19982;&#21019;&#26032;, &#20016;&#23500;&#22810;&#20803;, &#25104;&#32489;&#26000;&#28982;&#12290;&#26377;&#19990;&#30028;&#22810;&#20803;&#25991;&#21270;&#32972;&#26223;&#30340;&#27468;&#26354;&#28436;&#21809;, &#25104;&#23601;&#20102;&#36825;&#27425;&#21512;&#21809;&#33410;&#22269;&#38469;&#21270;&#30340;&#29305;&#33394;&#12290;&#36825;9&#39318;&#21512;&#21809;&#26354;&#26159;&#26032;&#19982;&#26087;, &#39580;&#20154;&#32780;&#23436;&#32654;&#30340;&#32467;&#21512;, &#26159;&#26368;&#23500;&#21160;&#24577;&#19982;&#31934;&#33268;&#30340;&#23476;&#39184;&#12290;

				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#21442;&#21152;&#21512;&#21809;&#33410;&#21508;&#20010;&#21512;&#21809;&#22242;&#36824;&#28436;&#21809;&#20102;&#21508;&#33258;&#26368;&#20248;&#31168;&#30340;&#26354;&#30446;&#12290;&#25105;&#20204;&#22242;&#21809;&#20102;&#8220;&#21322;&#20010;&#26376;&#20142;&#29228;&#19978;&#26469;&#8221;&#21450; &#8220;&#21435;&#19968;&#20010;&#32654;&#20029;&#30340;&#22320;&#26041;&#8221;&#20004;&#39318;&#20013;&#22269;&#21512;&#21809;&#26354;, &#25105;&#20204;&#28436;&#20986;&#36825;&#20004;&#39318;&#27468;&#26354;&#24456;&#26377;&#35799;&#24847;&#30340;&#24459;&#21160;&#12290;&#26202;&#21512;&#28436;&#20986;&#20043;&#21518;, &#25105;&#20204;&#21040;&#24403;&#22320;&#20013;&#22269;&#25908;&#21381; &#8220;&#31119;&#28385;&#27004;&#8221;&#21435;&#22812;&#23476;&#24198;&#21151;!

				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#36825;&#27425;&#21512;&#21809;&#33410;&#20004;&#22330;&#28436;&#20986;, &#25105;&#20204;&#22242;&#21809;&#20986;&#20102;&#20855;&#26377;&#40092;&#26126;&#27665;&#26063;&#29305;&#33394;&#21644;&#26102;&#20195;&#29305;&#33394;&#30340;&#20013;&#22269;&#27468;&#26354;&#12290;&#25105;&#20204;&#20986;&#20247;&#30340;&#27468;&#22768;&#21644;&#29420;&#29305;&#30340;&#28436;&#21809;&#39118;&#26684;&#25226;&#20013;&#22269;&#27468;&#26354;&#28436;&#32462;&#24471;&#38750;&#24120;&#26377;&#38901;&#21619;&#12290;&#25105;&#20204;&#22937;&#22312;&#21019;&#26032;, &#25105;&#20204;&#21809;&#30340;&#8220;&#21322;&#20010;&#26376;&#20142;&#29228;&#19978;&#26469;&#8221;&#21450; &#8220;&#21435;&#19968;&#20010;&#32654;&#20029;&#30340;&#22320;&#26041;&#8221;&#30340;&#20004;&#39318;&#27468;&#26354;&#37117;&#20570;&#36275;&#20102;&#21019;&#26032;&#25991;&#31456;&#12290;&#25105;&#20204;&#25351;&#25381;&#20052;&#19975;&#38055;&#32769;&#24072;&#22788;&#29702;&#27468;&#26354;&#30340;&#24456;&#22810;&#26032;&#25307;, &#20196;&#20154;&#32819;&#30446;&#19968;&#26032;&#12290;&#25105;&#20204;&#22242;&#22312;&#38050;&#29748;&#20276;&#22863;&#37101;&#20940;&#32769;&#24072;&#23436;&#32654;&#30340;&#29748;&#22768;&#28888;&#25176;&#19979;&#30340;&#20986;&#33394;&#30340;&#28436;&#21809;, &#25104;&#20026;&#36825;&#27425;&#28436;&#20986;&#20142;&#20029;&#30340;&#26223;&#35266;, &#32473;&#35266;&#20247;&#30041;&#19979;&#20102;&#38590;&#24536;&#30340;&#24863;&#35273;&#12290;

				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#36825;&#27425;&#30427;&#20250;&#22269;&#38469;&#21270;&#33394;&#24425;&#24840;&#21152;&#27987;&#37057;&#12290;&#36825;&#27425;&#21512;&#21809;&#33410;&#25552;&#20379;&#20102;&#19968;&#20010;&#19990;&#30028;&#19981;&#21516;&#25991;&#21270;&#30456;&#20114;&#20102;&#35299;, &#22686;&#36827;&#21451;&#35850;&#21644;&#20419;&#36827;&#21512;&#20316;&#30340;&#20132;&#27969;&#24179;&#21488;&#12290;&#36825;&#27425;&#30427;&#20250;&#26159;&#21508;&#22269;&#25991;&#21270;&#30340;&#19968;&#27425;&#38598;&#20013;&#23637;&#31034;, &#20063;&#26159;&#25552;&#21319;&#20013;&#22269;&#27665;&#26063;&#25991;&#21270;&#22269;&#38469;&#24433;&#21709;&#21147;&#30340;&#37325;&#35201;&#22865;&#26426;&#12290;&#35753;&#32654;&#22253;&#26379;&#21451;&#20204;&#20840;&#38754;&#28145;&#21051;&#22320;&#20307;&#20250;&#20013;&#22269;&#27468;&#26354;&#30340;&#28145;&#23618;&#24213;&#34164;, &#20102;&#35299;&#25105;&#20204;&#21512;&#21809;&#22242;&#26082;&#32487;&#25215;&#20256;&#32479;&#21448;&#20445;&#25345;&#21019;&#26032;, &#23637;&#29616;&#20102;&#20013;&#22269;&#27468;&#26354;&#26082;&#27880;&#37325;&#27665;&#26063;&#29305;&#33394;, &#21448;&#20513;&#23548;&#19990;&#30028;&#25991;&#21270;&#22810;&#26679;&#24615;&#32467;&#21512;&#30340;&#20013;&#22269;&#25991;&#21270;&#24418;&#35937;&#12290;

				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#36825;&#27425;&#22823;&#20250;&#32452;&#32455;&#32773;&#24341;&#39046;&#24847;&#35782;&#26497;&#20026;&#40092;&#26126;, &#24341;&#23548;&#21442;&#36187;&#32773;&#21644;&#24191;&#22823;&#35266;&#20247;&#21521;&#30528;&#21512;&#21809;&#33402;&#26415;&#30340;&#39640;&#23792;&#25856;&#30331;&#12290;&#28608;&#33633;&#36215;&#19968;&#32929;&#34074;&#20026;&#22766;&#35266;&#30340;&#21512;&#21809;&#37492;&#36175;&#28909;&#28526;, &#24344;&#25196;&#20102;&#21512;&#21809;&#33402;&#26415;&#20043;&#32654;, &#25512;&#21160;&#20102;&#21512;&#21809;&#20107;&#19994;&#30340;&#22823;&#21457;&#23637;&#22823;&#32321;&#33635;&#12290;&#21512;&#21809;&#20107;&#19994;&#26041;&#20852;&#26410;&#33406;, &#21512;&#21809;&#26159;&#24403;&#21069;&#19990;&#30028;&#24456;&#26222;&#21450;&#30340;&#23089;&#20048;&#26041;&#24335;, &#21442;&#19982;&#20154;&#25968;&#20063;&#36234;&#26469;&#36234;&#22810;, &#23427;&#26159;&#30495;&#27491;&#30340;&#32676;&#20247;&#25991;&#21270;&#12290;&#36825;&#27425;&#22823;&#20250;&#26159;&#19968;&#27425;&#21512;&#21809;&#33402;&#26415;&#30340;&#38899;&#20048;&#30427;&#20856;, &#23427;&#23545;&#21512;&#21809;&#20107;&#19994;&#30340;&#21457;&#23637;&#20570;&#20986;&#20102;&#29420;&#29305;&#30340;&#36129;&#29486;!

				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; 6&#26376;15&#26085;&#19978;&#21320;&#25105;&#20204;&#39537;&#36710;&#21442;&#35266;&#20102;&#32654;&#19981;&#32988;&#25910;, &#22914;&#35799;&#22914;&#30011;&#30340;&#20315;&#33945;&#23665;&#21306;&#32654;&#22659;&#12290;&#32501;&#24310;&#30340;&#32676;&#23665;, &#23815;&#39640;&#12289;&#23574;&#23789;&#30340;&#23803;&#23725;, &#22810;&#23618;&#27425;&#30340;&#26519;&#26408;&#23665;&#33394;, &#34623;&#34578;&#36215;&#20239;&#30340;&#20844;&#36335;&#19982;&#23665;&#26519;&#36335;&#24452;, &#22320;&#19978;&#27849;&#27969;&#22914;&#36779;, &#23665;&#23792;&#20837;&#20113;, &#23665;&#39030;&#20113;&#38654;&#36797;&#32469;&#12290;&#37027;&#31181;&#22766;&#35266;, &#20196;&#20154;&#20955;&#20110;&#22823;&#33258;&#28982;&#30340;&#23041;&#20005;&#12290;&#35753;&#20154;&#23545;&#22823;&#33258;&#28982;&#30340;&#39740;&#26023;&#31070;&#24037;, &#19981;&#30001;&#24471;&#21457;&#20986;&#36190;&#21497;&#20043;&#22768;&#12290;&#35753;&#20154;&#30340;&#24515;&#28789;&#19981;&#33021;&#19981;&#21463;&#21040;&#38663;&#25788;&#12290;&#36824;&#26377;&#30095;&#33853;&#30340;&#30333;&#33394;&#24314;&#31569;, &#28857;&#32512;&#30528;&#38134;&#33394;&#30340;&#32518;&#36710;&#38081;&#26550;&#12289;&#38081;&#22612;, &#20026;&#20315;&#33945;&#29305;&#24030;&#23665;&#21306;&#30340;&#20426;&#32654;&#20570;&#20986;&#20102;&#35265;&#35777;&#12290;&#36825;&#37324;&#30340;&#26223;&#33394;&#32447;&#26465;&#19982;&#26500;&#22270;&#30495;&#26377;&#28165;&#24189;&#36855;&#20154;&#30340;&#27668;&#24687;&#8230;.&#12290;

				<p align="left">&nbsp;<p align="left">&nbsp;&nbsp; &#36825;&#27425;&#20315;&#33945;&#29305;&#24030;&#20043;&#34892;&#26159;&#19968;&#22330;&#21512;&#21809;&#33402;&#26415;&#19982;&#26053;&#28216;&#23436;&#32654;&#32467;&#21512;&#30340;&#30427;&#23476;, &#26159;&#19968;&#27425;&#27468;&#22768;&#19982;&#25991;&#21270;&#20043;&#26053;&#12290;&#25105;&#20204;&#19981;&#20294;&#21442;&#21152;&#20102;&#21512;&#21809;&#33410;, &#36824;&#25509;&#36817;&#20102;&#22823;&#33258;&#28982;, &#35266;&#36175;&#20102;&#24341;&#20154;&#20837;&#32988;&#30340;&#39118;&#26223;, &#32467;&#35782;&#20102;&#24605;&#24819;&#24320;&#26391;&#21448;&#19981;&#22833;&#22374;&#35802;&#30340;&#26032;&#26379;&#21451;&#20204;&#12290;&#22312;&#24402;&#36884;&#20013;, &#25105;&#20204;&#36824;&#21697;&#23581;&#20102;&#21475;&#24863;&#26497;&#20339;, &#22885;&#22320;&#21033;&#39118;&#21619;&#30340;&#20912;&#29738;&#28107;&#38634;&#31957;, &#30495;&#35753;&#20154;&#32922;&#23376;&#37324;&#20912;&#20937;&#20937;&#30340;, &#32780;&#24515;&#37324;&#26159;&#28909;&#20046;&#20046;&#30340;&#8230;..&#12290;

</td>
				<td style="font-family: Verdana; font-size: 10pt" width="7">
				<p align="center">&nbsp;</p>
				<p>&nbsp;</td>
			</tr>
		</table>
		<p align="center">&nbsp;</p>
		</td>
		
	</tr>
	<tr>
		<td align="center" height="28">
		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">
		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">
		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2008. All Rights 
		Reserved<span lang="en-us">.</span></span></font></td>
	</tr>
</table>

</body>

</html>
