<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Boston Eastern Heritage Chorus</title>
<link rel="stylesheet" type="text/css" href="StyleSheet.css" />
<style>
<!--
p{margin:0;padding:0;}
-->
</style>
</head>

<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">
<div id="MainContent">

<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">
	<tr>
		<td align="center" height="96">
		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>
	</tr>
	<tr>
		<td width="859" align="left" valign="top">
		<table border="0" width="100%" id="table6">
			<tr>
				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="831">
				<p align="center">&nbsp;</p>
		<p align="center">&nbsp;</p>
				<p align="center"><b><font size="3">
				&#27874;&#22763;&#39039;“&#19996;&#26041;&#20043;&#22768;”&#21512;&#21809;&#22242;&#36212;&#32500;&#20063;&#32435;&#21442;&#21152;&#19990;&#30028;&#20013;&#32769;&#24180;&#21512;&#21809;&#33410;&#27604;&#36187;&#21450;&#26053;&#28216;&#20391;&#35760;</font></b></p>
				<p align="center">&nbsp;</p>
				<p align="center">2012&#24180;12&#26376;20&#26085;</p>
				<p align="center"><br>
				—— &#26460;&#28814;&#27494; ——</p>
				<p align="left"><br>
				<br>
				<font size="3">
				&#26790;&#23504;&#24050;&#20037;&#30340;&#36212;&#32500;&#20063;&#32435;&#21442;&#21152;&#22269;&#38469;&#27604;&#36187;&#30340;&#24895;&#26395;&#32456;&#20110;&#25104;&#34892;&#12290;&#36825;&#27425;&#25105;&#22242;&#32500;&#20063;&#32435;&#37329;&#33394;&#22823;&#21381;&#30340;&#27604;&#36187;&#28436;&#20986;&#33719;&#24471;&#20102;&#37329;&#22870;&#65292;&#20102;&#21364;&#20102;&#25105;&#20204;&#22810;&#24180;&#30340;&#22809;&#24895;&#12290;&#25105;&#20204;&#27874;&#22763;&#39039;“&#19996;&#26041;&#20043;&#22768;”&#21512;&#21809;&#22242;&#24102;&#30528;&#21512;&#21809;&#33402;&#26415;&#36208;&#36827;&#19990;&#30028;&#12290;&#25105;&#20204;&#22242;&#19968;&#34892;34&#20154;&#36830;&#21516;&#24247;&#24030;&#12289;&#32599;&#24503;&#23707;&#12289;&#20122;&#29305;&#20848;&#22823;&#12289;&#19990;&#32426;&#12289;&#29233;&#20043;&#22768;&#12289;&#38634;&#20262;&#12289;&#23433;&#22810;&#24133;&#35832;&#22810;&#22986;&#22969;&#22242;&#21161;&#20852;&#65292;&#20849;74&#20154;&#21040;&#32500;&#20063;&#32435;&#21442;&#21152;&#28436;&#20986;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				&#32500;&#20063;&#32435;&#12289;&#27861;&#20848;&#20811;&#31119;&#12289;&#24067;&#25289;&#26684;&#12289;&#33832;&#23572;&#26031;&#22561;&#12289;&#24917;&#23612;&#40657;&#30340;&#39118;&#20809;&#21517;&#19981;&#34394;&#20256;&#12290;&#22810;&#29785;&#27827;&#20004;&#23736;&#30340;&#21490;&#36857;&#23059;&#23059;&#35785;&#35828;&#30528;&#24448;&#26085;&#30340;&#36745;&#29004;&#21382;&#21490;&#65292;&#22766;&#20029;&#30340;&#38463;&#23572;&#21329;&#26031;&#23665;&#26223;&#35266;&#21560;&#24341;&#30528;&#25105;&#20204;&#23547;&#24189;&#35775;&#32988;&#65292;&#25105;&#24895;&#25226;&#36825;&#27425;&#36212;&#32500;&#20063;&#32435;&#21442;&#21152;&#19990;&#30028;&#20013;&#32769;&#24180;&#21512;&#21809;&#33410;&#27604;&#36187;&#20043;&#34892;&#30340;&#25152;&#35265;&#25152;&#38395;&#27704;&#36828;&#30041;&#22312;&#25105;&#30340;&#35760;&#24518;&#20013;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				2012&#24180;12&#26376;1&#26085;&#19978;&#21320;9&#26102;&#65288;&#24403;&#22320;&#26102;&#38388;&#65289;&#25105;&#20204;&#25152;&#20056;&#39134;&#26426;&#22312;&#35774;&#26045;&#23853;&#26032;&#30340;&#27861;&#20848;&#20811;&#31119;&#22269;&#38469;&#26426;&#22330;&#38477;&#33853;&#12290;&#27861;&#20848;&#20811;&#31119;&#26159;&#27468;&#24503;&#30340;&#25925;&#20065;&#65292;&#26159;&#22352;&#33853;&#22312;&#32654;&#20029;&#30340;&#32654;&#33589;&#27827;&#30036;&#30340;&#19968;&#24231;&#21476;&#32769;&#22478;&#24066;&#65292;&#23427;&#26159;&#24503;&#22269;&#30340;&#32463;&#27982;&#12289;&#37329;&#34701;&#20013;&#24515;&#12290;&#35813;&#24066;&#26368;&#24341;&#20154;&#20837;&#32988;&#30340;&#22320;&#21306;&#26159;&#32654;&#33589;&#27827;&#21271;&#20391;&#19968;&#24102;&#30340;“&#26087;&#34903;”&#65292;&#23427;&#26159;&#20013;&#21476;&#26102;&#26399;&#39118;&#21619;&#30340;&#24066;&#34903;&#65306;&#29421;&#31364;&#30340;&#34903;&#36947;&#65292;&#20542;&#39059;&#30340;&#30333;&#22681;&#65292;&#21476;&#32769;&#30340;&#24191;&#22330;……&#26087;&#34903;&#20013;&#65292;&#26377;&#20197;&#22278;&#23627;&#39030;&#33879;&#21517;&#30340;“&#38647;&#22885;&#32435;&#24503;”&#25945;&#22530;&#12290;&#25105;&#20204;&#36824;&#22312;“&#26087;&#34903;”&#21442;&#35266;&#20102;&#27468;&#24503;&#25925;&#23621;&#65292;&#36825;&#26159;&#36825;&#26159;&#21313;&#20843;&#19990;&#32426;&#30340;&#37048;&#38498;&#65292;&#27468;&#24503;&#35806;&#29983;&#30340;&#25151;&#38388;&#65292;&#27468;&#24503;&#30340;&#20303;&#25151;&#12289;&#20070;&#25151;&#65292;&#37117;&#20445;&#30041;&#20102;&#24403;&#24180;&#30340;&#21407;&#26679;&#65292; 
				&#38472;&#35774;&#30340;&#23478;&#20855;&#12289;&#29992;&#20855;&#37117;&#26159;&#24403;&#24180;&#30340;&#26087;&#29289;&#12290;&#27468;&#24503;&#22312;&#27492;&#20889;&#19979;&#20102;“&#23569;&#24180;&#32500;&#29305;&#20043;&#28902;&#24700;”&#21644;“&#28014;&#22763;&#24503;”&#31561;&#19981;&#26429;&#30340;&#21517;&#33879;&#12290;&#27861;&#20848;&#20811;&#31119;&#26368;&#33879;&#21517;&#30340;&#39135;&#21697;&#26159;&#27861;&#20848;&#20811;&#31119;&#39321;&#32928;&#65292;&#34903;&#36947;&#19978;&#38543;&#22788;&#21487;&#35265;&#12290;&#27861;&#20848;&#20811;&#31119;&#30340;&#33529;&#26524;&#37202;&#20063;&#20540;&#24471;&#20154;&#20204;&#21697;&#23581;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				&#25105;&#20204;&#20303;&#30340;&#26053;&#39302;&#35774;&#22791;&#26032;&#39062;&#20808;&#36827;&#12290;&#26041;&#20415;&#36866;&#29992;&#65292;&#20363;&#22914;&#28020;&#23460;&#28107;&#28020;&#24320;&#20851;&#20301;&#32622;&#20197;&#21450;&#25377;&#27700;&#26041;&#24335;&#65292;&#37117;&#19982;&#32654;&#22269;&#24120;&#29992;&#30340;&#26377;&#25152;&#19981;&#21516;&#65292;&#39047;&#20855;&#26032;&#24847;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				&#22312;&#27861;&#20848;&#20811;&#31119;&#25105;&#20204;&#36716;&#20056;&#22823;&#24052;&#22763;&#26053;&#28216;&#36710;&#12290;&#25105;&#20204;&#30340;&#22823;&#24052;&#26053;&#28216;&#36710;&#22312;&#24503;&#22269;&#12289;&#25463;&#20811;&#12289;&#22885;&#22320;&#21033;&#30340;&#23665;&#27700;&#38388;&#31359;&#26797;&#65292;&#19968;&#36335;&#19978;&#31505;&#35821;&#27426;&#27468;&#12290;&#20004;&#20010;&#22823;&#24052;&#22763;&#36830;&#23478;&#23646;&#20849;94&#20154;&#12290;&#36710;&#22806;&#26159;&#24322;&#22269;&#39118;&#24773;&#65292;&#36710;&#20869;&#20063;&#19981;&#27785;&#38391;&#65306;&#21809;&#27468;&#65292;&#35762;&#25925;&#20107;&#65292;&#21363;&#20852;&#23567;&#21697;&#34920;&#28436;……</font></p>
				<p align="left"><font size="3"><br>
				12&#26376;2&#26085;&#19978;&#21320;&#25105;&#20204;&#26469;&#21040;&#21521;&#24448;&#24050;&#20037;&#30340;&#24067;&#25289;&#26684;&#12290;&#24067;&#25289;&#26684;&#20301;&#20110;&#27431;&#27954;&#20013;&#37096;&#65292;&#21382;&#21490;&#24050;&#26377;&#21315;&#24180;&#12290;13&#65293;15&#19990;&#32426;&#23601;&#25104;&#20026;&#27431;&#27954;&#32463;&#27982;&#12289;&#25919;&#27835;&#21644;&#25991;&#21270;&#30340;&#20013;&#24515;&#12290;“&#24067;&#25289;&#26684;&#26159;&#27431;&#27954;&#26368;&#32654;&#30340;&#22478;&#24066;”&#65292;&#27468;&#24503;&#22312;&#20004;&#30334;&#24180;&#21069;&#22914;&#26159;&#35828;&#12290;“&#20239;&#23572;&#22612;&#27827;”&#34623;&#34578;&#27969;&#36807;&#24066;&#21306;&#65292;&#19996;&#35199;&#23736;&#22810;&#24231;&#38596;&#20255;&#30340;&#22823;&#26725;&#30456;&#36830;&#12290;&#24066;&#21306;&#25317;&#26377;&#20026;&#25968;&#20247;&#22810;&#30340;&#21508;&#20010;&#21382;&#21490;&#26102;&#26399;&#12289;&#21508;&#31181;&#39118;&#26684;&#30340;&#24314;&#31569;&#65292;&#20174;&#32599;&#39532;&#24335;&#12289;&#21733;&#29305;&#24335;&#12289;&#25991;&#33402;&#22797;&#20852;&#24335;&#12289;&#24052;&#27931;&#20811;&#24335;&#12289;&#27931;&#21487;&#21487;&#65288;&#24052;&#27931;&#20811;&#21518;&#26399;&#26032;&#39118;&#26684;&#30340;&#34920;&#29616;&#65289;&#26032;&#21476;&#20856;&#20027;&#20041;&#30340;&#24314;&#31569;&#40158;&#27425;&#33410;&#27604;&#12290;&#35768;&#22810;&#21476;&#24314;&#31569;&#39640;&#22612;&#25874;&#32858;&#65292;&#39640;&#39640;&#20302;&#20302;&#30340;&#22612;&#23574;&#36830;&#25104;&#19968;&#29255;&#22612;&#26519;&#65292;&#25925;&#24067;&#25289;&#26684;&#21448;&#26377;&#21315;&#22612;&#20043;&#22478;&#20043;&#31216;&#12290;&#24067;&#25289;&#26684;&#30340;&#24052;&#27931;&#20811;&#24314;&#31569;&#26377;&#20986;&#20154;&#24847;&#34920;&#30340;&#36896;&#22411;&#65292;&#23436;&#20840;&#27809;&#26377;&#31456;&#27861;&#65292;&#21482;&#36816;&#29992;&#20102;&#26354;&#32447;&#12289;&#26925;&#22278;&#33258;&#30001;&#32452;&#21512;&#20986;&#19968;&#20010;&#22806;&#35266;&#12290;&#21313;&#19971;&#12289;&#21313;&#20843;&#19990;&#32426;&#30340;&#24314;&#31569;&#65292;&#21364;&#26377;&#20108;&#21313;&#19968;&#19990;&#32426;&#30340;&#24515;&#24577;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				&#25105;&#20204;&#20808;&#21442;&#35266;&#20102;&#22478;&#22561;&#21306;&#30340;“&#24635;&#32479;&#24220;”&#12290;&#36825;&#37324;&#26159;&#20004;&#20195;&#22269;&#29579;&#30340;&#22478;&#22561;&#21644;&#23467;&#27583;&#25152;&#22312;&#22320;&#12290;60&#22810;&#24180;&#26469;&#25463;&#20811;&#20004;&#23626;&#24635;&#32479;&#30340;&#21150;&#20844;&#23460;&#22343;&#35774;&#22312;&#22478;&#22561;&#20869;&#12290;&#36825;&#37324;&#36824;&#26377;“&#22307;&#32500;&#22270;&#26031;”&#22823;&#25945;&#22530;&#65292;&#36825;&#37324;&#20445;&#23384;&#20102;&#21476;&#32769;&#24314;&#31569;&#30340;&#33402;&#26415;&#29645;&#21697;&#12290;&#24067;&#25289;&#26684;&#30340;&#22478;&#22561;&#21306;&#26159;&#20840;&#19990;&#30028;&#26368;&#22823;&#30340;&#21476;&#22478;&#22561;&#12290;&#29579;&#23467;&#22823;&#38376;&#20004;&#20391;&#23703;&#20141;&#26377;&#20004;&#20010;&#31070;&#24773;&#24196;&#20005;&#30340;&#25345;&#26538;&#21355;&#20853;&#12290;&#25105;&#20204;&#27491;&#22909;&#36935;&#21040;&#21355;&#20853;&#30340;&#20132;&#25509;&#20202;&#24335;&#65292;&#20154;&#20204;&#32439;&#32439;&#25293;&#29031;&#65292;&#38750;&#24120;&#26377;&#24847;&#24605;&#12290;&#20043;&#21518;&#65292;&#25105;&#20204;&#36824;&#21040;&#20102;&#24067;&#25289;&#26684;&#30340;&#26087;&#22478;&#21306;&#12290;&#36825;&#37324;&#20445;&#30041;&#30528;&#20013;&#19990;&#32426;&#30340;&#22478;&#24066;&#39118;&#35980;&#65306;&#31364;&#31364;&#30340;&#34903;&#24055;&#65292;&#20985;&#20984;&#19981;&#24179;&#30707;&#30732;&#30340;&#34903;&#36335;&#65292;&#29420;&#29305;&#30340;&#38376;&#26979;&#35013;&#39280;&#65292;&#20196;&#20154;&#21457;&#24605;&#21476;&#20043;&#24773;&#12290;&#25105;&#20204;&#36824;&#21442;&#35266;&#20102;&#24314;&#20110;&#21313;&#22235;&#19990;&#32426;&#30340;&#26597;&#29702;&#22823;&#26725;&#12290;&#27492;&#26725;&#20840;&#29992;&#30707;&#26448;&#24314;&#25104;&#65292;&#26725;&#38754;&#20004;&#20391;&#30340;&#30707;&#26639;&#26438;&#19978;&#65292;&#31446;&#26377;&#22810;&#23562;&#23039;&#24577;&#36852;&#24322;&#12289;&#26665;&#26665;&#22914;&#29983;&#30340;&#33402;&#26415;&#22609;&#20687;&#12290;&#26725;&#20004;&#31471;&#24314;&#26377;&#20004;&#24231;&#21733;&#29305;&#24335;&#30340;“&#26725;&#22836;&#22561;”&#12290;&#26597;&#29702;&#22823;&#26725;&#19978;&#24456;&#26159;&#28909;&#38393;&#65292;&#26377;&#21334;&#30011;&#30340;&#65292;&#26377;&#21334;&#38518;&#29943;&#33402;&#26415;&#21697;&#30340;&#65292;&#26377;&#24377;&#21513;&#20182;&#21809;&#27468;&#30340;……&#25105;&#19981;&#31105;&#25353;&#19979;&#24555;&#38376;&#65292;&#23558;&#27468;&#21809;&#32773;&#30340;&#33080;&#23380;&#25293;&#19979;&#26469;&#65292;&#35753;&#20182;&#19968;&#30636;&#38388;&#30340;&#27468;&#22768;&#19982;&#27426;&#20048;&#21270;&#20026;&#27704;&#24658;&#65281;</font></p>
				<p align="left"><font size="3"><br>
				&#21040;&#20102;&#24067;&#25289;&#26684;&#23601;&#24819;&#21040;&#20102;“&#24067;&#25289;&#26684;&#20043;&#26149;”&#65292;&#37027;&#26159;1968&#24180;1&#26376;&#24320;&#22987;&#20110;&#24067;&#25289;&#26684;&#30340;&#25919;&#27835;&#27665;&#20027;&#21270;&#36816;&#21160;&#12290;&#30452;&#21040;&#21516;&#24180;8&#26376;&#21069;&#33487;&#32852;&#27494;&#35013;&#20837;&#20405;&#25463;&#20811;&#32780;&#21578;&#32456;&#12290;&#25105;&#36824;&#24819;&#36215;&#20102;&#21345;&#22827;&#21345;&#65292;&#21345;&#22827;&#21345;&#30340;&#24067;&#25289;&#26684;&#65292;&#21644;&#20182;&#20889;&#30340;&#12298;&#23457;&#21028;&#12299;&#12289;&#12298;&#21464;&#24418;&#35760;&#12299;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				12&#26376;3&#26085;&#19978;&#21320;&#22823;&#24052;&#22763;&#21040;&#36798;&#32500;&#20063;&#32435;&#12290;&#32500;&#20063;&#32435;&#36825;&#20010;&#22478;&#24066;&#24067;&#23616;&#21035;&#20855;&#19968;&#26684;&#65292;&#34903;&#36947;&#20855;&#26377;&#25918;&#23556;&#29366;&#30340;&#29615;&#29366;&#29305;&#28857;&#12290;&#36825;&#20123;&#29615;&#29366;&#22823;&#34903;&#37117;&#26159;&#20248;&#32654;&#30340;&#26519;&#33643;&#36335;&#12290;&#19968;&#21040;&#32500;&#20063;&#32435;&#65292;&#20196;&#20154;&#31435;&#21051;&#32852;&#24819;&#21040;&#36125;&#22810;&#33452;&#12289;&#33707;&#25166;&#29305;&#12289;&#26031;&#29305;&#21171;&#26031;&#12289;&#33298;&#20271;&#29305;&#31561;&#20255;&#22823;&#30340;&#38899;&#20048;&#23478;&#12290;&#32500;&#20063;&#32435;&#23601;&#26159;&#38899;&#20048;&#30340;&#21270;&#36523;&#65292;&#19968;&#20999;&#37117;&#25140;&#19978;&#20102;&#38899;&#31526;&#12290;&#32500;&#20063;&#32435;&#26159;&#19968;&#20010;&#38899;&#31526;&#32544;&#32469;&#30340;&#22478;&#24066;&#65292;&#20139;&#26377;“&#19990;&#32426;&#38899;&#20048;&#20043;&#37117;”&#30340;&#30427;&#35465;&#12290;&#25105;&#20204;&#21040;&#20102;&#32500;&#20063;&#32435;&#65292;&#20063;&#34987;&#32500;&#20063;&#32435;&#27987;&#37057;&#30340;&#38899;&#20048;&#27668;&#27675;&#25152;&#24863;&#21160;&#12290;&#25105;&#20204;&#28459;&#27493;&#22312;&#32500;&#20063;&#32435;&#30340;&#22823;&#34903;&#19978;&#65292;&#23613;&#24773;&#22320;&#20139;&#21463;&#30528;&#38899;&#20048;&#36171;&#20104;&#36825;&#20010;&#22478;&#24066;&#30340;&#29420;&#29305;&#39749;&#21147;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				12&#26376;3&#26085;&#19978;&#21320;&#25105;&#20204;&#20808;&#21442;&#35266;&#19990;&#30028;&#19977;&#22823;&#27468;&#21095;&#38498;&#20043;&#39318;&#30340;&#32500;&#20063;&#32435;&#22269;&#23478;&#27468;&#21095;&#38498;&#65292;&#23427;&#26159;&#35465;&#28385;&#20840;&#29699;&#30340;&#38899;&#20048;&#27583;&#22530;&#65292;&#26159;&#24052;&#27931;&#20811;&#24335;&#30340;&#24314;&#31569;&#65306;&#22721;&#26609;&#12289;&#25329;&#24266;&#12289;&#26609;&#24266;&#12289;&#20197;&#21450;&#28145;&#20855;&#21382;&#21490;&#24847;&#20041;&#30340;&#22609;&#20687;&#65292;&#32452;&#25104;&#20102;&#21464;&#21270;&#22810;&#23039;&#32780;&#21448;&#21644;&#35856;&#21248;&#31216;&#30340;&#32654;&#65292;&#32473;&#20154;&#20197;&#23425;&#38745;&#12289;&#24196;&#37325;&#20043;&#24863;&#12290;&#28982;&#21518;&#25105;&#20204;&#21435;&#21490;&#33922;&#33452;&#21496;&#22823;&#25945;&#22530;&#65292;&#36825;&#26159;&#32654;&#20029;&#30340;&#21733;&#29305;&#24335;&#22823;&#25945;&#22530;&#65292;&#26159;&#32500;&#20063;&#32435;&#30340;&#37325;&#35201;&#26631;&#24535;&#65292;&#24050;&#26377;800&#24180;&#21382;&#21490;&#12290;&#22612;&#39030;&#21644;&#22612;&#23574;&#24067;&#28385;&#22278;&#29664;&#65292;&#25945;&#22530;&#24038;&#21518;&#26041;&#26377;&#19968;&#39640;&#39640;&#30340;&#38047;&#22612;&#65292;&#22612;&#23574;&#39640;&#20837;&#20113;&#31471;&#65292;&#29022;&#26159;&#22766;&#35266;&#65292;&#29808;&#20029;&#32477;&#20262;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				&#32500;&#20063;&#32435;&#34903;&#36793;&#19978;&#24456;&#22810;&#24191;&#22330;&#37117;&#26377;&#38613;&#22609;&#65292;&#26082;&#26377;&#20256;&#32479;&#30340;&#38899;&#20048;&#23478;&#38108;&#20687;&#65292;&#20063;&#26377;&#29616;&#20195;&#27966;&#30340;&#20316;&#21697;&#65292;&#22914;“&#26080;&#39064;”&#22609;&#20687;&#65292;&#20687;&#27597;&#22899;&#65292;&#21448;&#20687;&#29238;&#23376;&#65292;&#20063;&#20687;&#24773;&#20387;&#65292;&#23601;&#20219;&#20973;&#20320;&#21435;&#24819;&#35937;&#20102;&#12290;“&#38899;&#20048;&#31070;&#31461;”&#33707;&#25166;&#29305;&#30340;&#30707;&#21051;&#38613;&#20687;&#65292;&#20301;&#20110;&#30343;&#23467;&#20844;&#22253;&#30340;&#20013;&#24515;&#65292;&#20182;&#27491;&#22312;&#33510;&#33510;&#22320;&#24605;&#32034;&#30528;&#65292;&#22312;&#25429;&#25417;&#32654;&#22937;&#30340;&#38899;&#31526;&#12290;&#23567;&#26045;&#29305;&#21171;&#26031;&#30340;&#37329;&#33394;&#38108;&#20687;&#30679;&#31435;&#22312;&#24066;&#31435;&#20844;&#22253;&#37324;&#12290;&#36825;&#20301;&#34987;&#35465;&#20026;“&#21326;&#23572;&#20857;&#20043;&#29579;”&#30340;&#20255;&#22823;&#38899;&#20048;&#23478;&#31449;&#22312;&#39640;&#39640;&#30340;&#20048;&#22363;&#19978;&#65292;&#27491;&#22312;&#19987;&#24515;&#33268;&#24535;&#22320;&#25289;&#30528;&#23567;&#25552;&#29748;&#12290;&#22312;&#20182;&#36523;&#21518;&#30340;&#30333;&#33394;&#22823;&#29702;&#30707;&#25329;&#38376;&#19978;&#38613;&#21051;&#30528;&#19968;&#32676;&#32745;&#32745;&#36215;&#33310;&#30340;&#32654;&#22899;&#22609;&#20687;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				&#19979;&#21320;&#26159;&#21512;&#21809;&#33410;&#30340;&#24320;&#24149;&#24335;&#12290;&#36825;&#27425;&#32500;&#20063;&#32435;&#20013;&#32769;&#24180;&#22269;&#38469;&#21512;&#21809;&#33410;&#27604;&#36187;&#30001;&#26469;&#33258;&#22885;&#22320;&#21033;&#32500;&#20063;&#32435;&#12289;&#24503;&#22269;&#12289;&#32654;&#22269;&#12289;&#27874;&#20848;&#12289;&#25289;&#33073;&#32500;&#20122;&#12289;&#20013;&#22269;&#30340;&#19978;&#28023;&#12289;&#21271;&#20140;&#12289;&#22825;&#27941;&#12289;&#27743;&#33487;&#12289;&#28246;&#21335;&#12289;&#21513;&#26519;&#12289;&#36797;&#23425;&#12289;&#29976;&#32899;&#31561;&#22320;&#30340;&#21512;&#21809;&#22242;&#21442;&#21152;&#12290;&#24320;&#24149;&#24335;&#26377;&#32500;&#20063;&#32435;&#24066;&#25919;&#24220;&#30340;&#20195;&#34920;&#21450;&#38899;&#20048;&#33410;&#24635;&#30417;&#37319;&#24681;&#25945;&#25480;&#30340;&#33268;&#36766;&#65292;&#36824;&#26377;&#21508;&#21512;&#21809;&#22242;&#30340;&#28436;&#20986;&#12290;&#25105;&#22242;&#21809;&#20102;“&#24211;&#20811;&#29305;&#31958;&#26524;”&#21644;“&#20877;&#21035;&#24247;&#26725;”&#12290;“&#20877;&#21035;&#24247;&#26725;”&#26159;&#19968;&#39318;&#32769;&#27468;&#65292;&#26159;&#25105;&#22242;&#28436;&#20986;&#30340;&#19968;&#39318;&#24341;&#20154;&#20837;&#32988;&#30340;&#26032;&#20142;&#28857;&#12290;&#23681;&#26376;&#36425;&#36302;&#65292;&#24448;&#20107;&#22914;&#27468;&#65307;&#32769;&#27468;&#21382;&#20037;&#24357;&#26032;&#65292;&#20276;&#38543;&#27969;&#37329;&#23681;&#26376;&#65292;&#20026;&#29983;&#27963;&#27880;&#20837;&#20142;&#20809;&#12290;&#20313;&#38899;&#34949;&#34949;&#65292;&#24341;&#23548;&#20154;&#20204;&#23547;&#22238;&#32654;&#24863;&#12290;&#25105;&#20204;&#30340;&#21512;&#21809;&#22242;&#20197;&#26032;&#30340;&#35270;&#35282;&#35808;&#37322;&#20102;&#36825;&#39318;&#32769;&#27468;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				&#25105;&#20204;&#27874;&#22763;&#39039;“&#19996;&#26041;&#20043;&#22768;”&#21512;&#21809;&#22242;&#20276;&#30528;&#21512;&#21809;&#33402;&#26415;&#36208;&#36827;&#32500;&#20063;&#32435;&#65292;&#29992;&#20013;&#22269;&#21512;&#21809;&#25289;&#36817;&#19982;&#19990;&#30028;&#30340;&#36317;&#31163;&#65292;&#29992;&#20013;&#22269;&#21512;&#21809;&#27468;&#26354;&#24449;&#26381;&#32500;&#20063;&#32435;&#12290;&#25105;&#20204;&#27491;&#26159;&#29992;&#36825;&#26679;&#30340;&#24515;&#22768;&#25198;&#38739;&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#33410;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				12&#26376;4&#26085;&#19978;&#21320;&#21442;&#35266;“&#32654;&#27849;&#23467;”&#12290;&#36825;&#26159;&#29579;&#23460;&#30340;&#36991;&#26257;&#31163;&#23467;&#65292;&#26159;&#19968;&#24162;&#38271;&#26041;&#24418;&#30340;&#24052;&#27931;&#20811;&#24335;&#24314;&#31569;&#32676;&#65292;&#26377;&#19968;&#21315;&#22810;&#20010;&#25151;&#38388;&#65292;&#35013;&#28514;&#21326;&#20029;&#12290;&#23467;&#20869;&#38472;&#21015;&#30528;&#29595;&#21033;&#20122;&#65293;&#29305;&#38647;&#35199;&#20122;&#22899;&#29579;&#65288;&#35199;&#35199;&#20844;&#20027;&#65289;&#24403;&#26102;&#23467;&#24311;&#29983;&#27963;&#30340;&#23454;&#29289;&#12289;&#27833;&#30011;&#21644;&#29031;&#29255;&#65292;&#24182;&#26377;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#35768;&#22810;&#29645;&#36149;&#25991;&#29289;&#12290;&#20854;&#20013;&#21253;&#25324;&#19981;&#23569;&#20013;&#22269;&#21476;&#20195;&#30340;&#31934;&#32654;&#29943;&#22120;&#12289;&#35013;&#39280;&#30011;&#12289;&#23478;&#20855;&#21644;&#24037;&#33402;&#21697;&#12290;&#23467;&#20869;&#36824;&#26377;&#22885;&#22320;&#21033;&#21704;&#24067;&#26031;&#22561;&#29579;&#26397;&#21382;&#20195;&#24093;&#29579;&#22823;&#25670;&#23476;&#24109;&#30340;&#39184;&#21381;&#21644;&#21326;&#20029;&#30340;&#33310;&#21381;&#12290;&#23467;&#27583;&#21518;&#38754;&#26377;&#24456;&#22823;&#30340;&#33457;&#22253;&#65292;&#22253;&#20869;&#26377;&#35768;&#22810;&#32654;&#20029;&#30340;&#38613;&#20687;&#21644;&#21943;&#27849;&#65292;&#21518;&#38754;&#36824;&#26377;&#19968;&#20010;&#22766;&#35266;&#30340;&#22823;&#22411;&#25329;&#38376;&#12290;<br>
				&#32500;&#20063;&#32435;&#24066;&#21306;&#26377;&#24456;&#22810;&#21476;&#33394;&#21476;&#39321;&#30340;&#39532;&#36710;&#65292;&#20196;&#20154;&#24605;&#21476;&#30414;&#28982;&#65292;&#36259;&#21619;&#27178;&#29983;&#12290;&#32500;&#20063;&#32435;&#34903;&#19978;&#30340;&#39532;&#36710;&#20250;&#19982;&#27773;&#36710;&#20105;&#36947;&#32780;&#34892;&#65281;</font></p>
				<p align="left"><font size="3"><br>
				&#19979;&#21320;&#26159;&#21512;&#21809;&#33410;&#20013;&#38388;&#38899;&#20048;&#20250;&#65292;&#25105;&#22242;&#28436;&#21809;“&#33487;&#20029;&#26607;”&#12289;“&#28385;&#27743;&#32418;”&#12289;“&#38738;&#26149;&#33310;&#26354;”&#65292;“&#28385;&#27743;&#32418;”&#21644;“&#38738;&#26149;&#33310;&#26354;”&#37117;&#26159;&#20013;&#22269;&#32769;&#27468;&#21512;&#21809;&#26354;&#12290;&#32769;&#27468;&#21382;&#20037;&#24357;&#26032;&#65292;&#32838;&#21548;&#36825;&#20123;&#38901;&#21619;&#29420;&#20855;&#30340;&#27468;&#22768;&#65292;&#35753;&#20154;&#30334;&#33324;&#23547;&#21619;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				&#32500;&#20063;&#32435;&#30340;&#20908;&#22825;&#26172;&#30701;&#22812;&#38271;&#65292;&#19979;&#21320;&#22235;&#28857;&#22810;&#38047;&#22825;&#23601;&#40657;&#20102;&#12290;&#26202;&#19978;&#25105;&#20204;&#27427;&#36175;&#20102;&#32654;&#20029;&#32780;&#20805;&#28385;&#33402;&#26415;&#27668;&#24687;&#30340;&#32500;&#20063;&#32435;&#22812;&#26223;&#12290;&#22812;&#24149;&#19979;&#30340;&#32500;&#20063;&#32435;&#34987;&#21508;&#33394;&#30340;&#28783;&#39280;&#35013;&#28857;&#24471;&#31070;&#31192;&#32780;&#29808;&#20029;&#12290;&#20154;&#20204;&#22312;&#39184;&#21381;&#39278;&#37202;&#65292;&#22312;&#24189;&#38597;&#30340;&#38899;&#20048;&#20013;&#65292;&#22312;&#20116;&#20809;&#21313;&#33394;&#30340;&#28783;&#20809;&#37324;&#65292;&#22312;&#39038;&#30460;&#30340;&#33457;&#24433;&#19979;&#65292;&#25671;&#26179;&#30528;&#37202;&#26479;&#65292;&#38518;&#37257;&#20110;&#39278;&#37202;&#30340;&#27675;&#22260;&#37324;&#65292;&#38750;&#24120;&#26377;&#24773;&#35843;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				12&#26376;5&#26085;&#19978;&#21320;&#39537;&#36710;&#21435;&#32500;&#20063;&#32435;&#20013;&#22830;&#20844;&#22675;&#65292;&#21442;&#35266;&#36125;&#22810;&#33452;&#12289;&#33707;&#25166;&#29305;&#12289;&#26031;&#29305;&#21171;&#26031;&#12289;&#33298;&#20271;&#29305;&#12289;&#21187;&#25289;&#22982;&#20857;&#31561;&#19990;&#30028;&#33879;&#21517;&#38899;&#20048;&#23478;&#30340;&#22675;&#22320;&#12290;&#32500;&#20063;&#32435;&#30340;&#38899;&#20048;&#24040;&#21280;&#20204;&#20026;&#20154;&#31867;&#30041;&#19979;&#20102;&#32654;&#22937;&#26059;&#24459;&#21644;&#21160;&#20154;&#20048;&#31456;&#65292;&#33267;&#20170;&#36824;&#22312;&#20840;&#19990;&#30028;&#22238;&#33633;&#19981;&#24050;&#65281;</font></p>
				<p align="left"><font size="3"><br>
				&#19979;&#21320;&#65292;&#21512;&#21809;&#33410;&#30340;&#38381;&#24149;&#24335;&#22312;&#37329;&#33394;&#22823;&#21381;&#20030;&#34892;&#12290;&#20013;&#22269;&#22830;&#35270;&#27599;&#24180;&#20803;&#26086;&#30452;&#25773;&#30340;&#26032;&#24180;&#38899;&#20048;&#20250;&#23601;&#22312;&#27492;&#20030;&#21150;&#12290;&#36825;&#37324;&#26159;&#21345;&#25289;&#25196;&#12289;&#23567;&#24449;&#27901;&#32780;&#31561;&#35832;&#22810;&#22823;&#24072;&#30340;&#33310;&#21488;&#12290;&#25105;&#20204;&#21512;&#21809;&#22242;&#22312;&#37329;&#33394;&#22823;&#21381;&#28436;&#21809;“&#33889;&#33796;&#22253;&#22812;&#26354;”&#21644;“&#29287;&#27468;”&#12290;</font></p>
				<p align="left"><font size="3"><br>
				&#25105;&#22242;&#24736;&#25196;&#30340;&#27468;&#22768;&#21644;&#32654;&#22937;&#30340;&#26059;&#24459;&#20542;&#27899;&#22312;&#37329;&#33394;&#22823;&#21381;&#37324;&#65292;&#25105;&#20204;&#24515;&#22768;&#22312;&#25351;&#25381;&#20052;&#19975;&#22343;&#23500;&#26377;&#24847;&#22659;&#30340;&#24341;&#39046;&#21644;&#37101;&#20940;&#32769;&#24072;&#32654;&#20029;&#21160;&#21548;&#30340;&#38050;&#29748;&#20276;&#22863;&#20013;&#20256;&#36882;&#21040;&#32500;&#20063;&#32435;&#37329;&#33394;&#22823;&#21381;&#30340;&#27599;&#19968;&#20010;&#35282;&#33853;&#21644;&#27599;&#19968;&#20301;&#21548;&#20247;&#65281;</font></p>
				<p align="left"><font size="3"><br>
				&#22810;&#24180;&#26469;&#25105;&#22242;&#19968;&#30452;&#24819;&#21040;&#32500;&#20063;&#32435;&#37329;&#33394;&#22823;&#21381;&#26469;&#28436;&#21809;&#65292;&#36825;&#27425;&#36523;&#20020;&#20854;&#22659;&#23454;&#29616;&#20102;&#25105;&#20204;&#22810;&#24180;&#30340;&#26790;&#24819;&#65281;&#25105;&#20204;&#29992;&#29980;&#28070;&#37255;&#32654;&#30340;&#21512;&#21809;&#27468;&#22768;&#24449;&#26381;&#20102;&#20840;&#22330;&#65292;&#22242;&#21592;&#20204;&#20010;&#20010;&#23481;&#20809;&#28949;&#21457;&#65292;&#24515;&#28526;&#28558;&#28227;&#65292;&#22312;&#21508;&#33258;&#30340;&#22768;&#37096;&#20013;&#30456;&#38543;&#65292;&#20110;&#21644;&#35856;&#20013;&#36215;&#25215;&#36716;&#21512;&#65292;&#30495;&#24515;&#34920;&#36798;&#28608;&#24773;&#65292;&#25237;&#20837;&#20102;&#30495;&#25370;&#30340;&#24773;&#24863;&#65292;&#32473;&#20154;&#30041;&#19979;&#28145;&#21051;&#21360;&#35937;&#12290;&#25105;&#22242;&#22312;&#32500;&#20063;&#32435;&#23637;&#29616;&#20102;&#20013;&#22269;&#20803;&#32032;&#30340;&#29420;&#29305;&#39749;&#21147;&#65292;&#23637;&#29616;&#20102;&#19968;&#24133;&#24133;&#31934;&#24425;&#32439;&#21576;&#30340;&#20013;&#21326;&#25991;&#21270;&#30011;&#21367;&#12290;&#20840;&#22330;&#35266;&#20247;&#29992;&#28909;&#28872;&#25484;&#22768;&#20026;&#25105;&#20204;&#31069;&#31119;&#12290;&#20805;&#28385;&#20154;&#25991;&#24773;&#24576;&#30340;&#32500;&#20063;&#32435;&#37329;&#33394;&#22823;&#21381;&#35265;&#35777;&#20102;&#36825;&#27425;&#21512;&#21809;&#33410;&#28436;&#20986;&#30340;&#30427;&#20917;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				&#25105;&#20204;&#21512;&#21809;&#22242;&#33719;&#24471;&#20102;&#36825;&#27425;&#19990;&#30028;&#20013;&#32769;&#24180;&#21512;&#21809;&#33410;&#27604;&#36187;&#30340;&#37329;&#22870;&#65281;&#22885;&#22320;&#21033;&#22242;&#21592;&#35828;&#65306;“&#20320;&#20204;&#22242;&#30340;&#28436;&#20986;&#26159;&#25105;&#22810;&#24180;&#26469;&#21548;&#21040;&#30340;&#26368;&#31934;&#24425;&#30340;&#27468;&#22768;&#12290;&#22826;&#26834;&#20102;&#65281;”&#20013;&#22269;&#27743;&#33487;&#22242;&#21592;&#35828;&#65306;“&#20320;&#20204;&#30340;&#28436;&#20986;&#25552;&#39640;&#20102;&#20154;&#20204;&#23545;&#21512;&#21809;&#33402;&#26415;&#30340;&#20851;&#27880;&#24230;&#65281;”“&#25105;&#22242;&#24895;&#24847;&#21644;&#20320;&#20204;&#20132;&#27969;&#65281;”&#25289;&#33073;&#32500;&#20122;&#22242;&#21592;&#35828;&#65306;“&#27468;&#22768;&#26159;&#26080;&#30086;&#30340;&#12290;&#20320;&#20204;&#22242;&#35201;&#21809;&#21040;&#19990;&#30028;&#21508;&#22320;&#21435;&#65281;”&#20013;&#22269;&#22825;&#27941;&#22242;&#21592;&#35828;&#65306;“&#20320;&#20204;&#22242;&#23545;&#20013;&#22269;&#21512;&#21809;&#30340;&#22788;&#29702;&#19982;&#29702;&#35299;&#27604;&#25105;&#20204;&#22909;&#65281;”&#20276;&#38543;&#36825;&#20123;&#35805;&#35821;&#30340;&#34920;&#24773;&#65292;&#26159;&#20182;&#20204;&#25353;&#25466;&#19981;&#20303;&#37027;&#20221;&#30495;&#24773;&#27969;&#38706;&#30340;&#28608;&#21160;……</font></p>
				<p align="left"><font size="3"><br>
				12&#26376;6&#26085;&#26089;&#39184;&#21518;&#31163;&#24320;&#32500;&#20063;&#32435;&#65292;&#32463;&#22885;&#22320;&#21033;&#30340;“&#33832;&#23572;&#26031;&#22561;”&#24182;&#20316;&#20572;&#30041;&#12290;&#33832;&#23572;&#26031;&#22561;&#26159;&#33707;&#25166;&#29305;&#30340;&#25925;&#20065;&#65292;&#24066;&#20869;&#26377;&#24456;&#22810;&#20248;&#32654;&#30340;&#28246;&#27850;&#65292;&#34903;&#36947;&#19978;&#21040;&#22788;&#21487;&#20197;&#30475;&#35265;&#20197;&#33707;&#25166;&#29305;&#20026;&#21517;&#30340;&#24314;&#31569;&#29289;&#65292;&#19981;&#24871;&#26159;&#20182;&#30340;&#20986;&#29983;&#22320;&#65292;&#36825;&#37324;&#26159;&#23646;&#20110;&#33707;&#25166;&#29305;&#30340;&#22478;&#24066;&#12290;&#36825;&#37324;&#26377;&#24456;&#22810;&#36896;&#22411;&#38750;&#24120;&#38597;&#33268;&#30340;&#21476;&#24314;&#31569;&#65292;&#22810;&#26159;&#24052;&#27931;&#20811;&#24335;&#30340;&#24314;&#31569;&#65292;&#24456;&#26377;&#29420;&#29305;&#30340;&#39749;&#21147;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				&#33707;&#25166;&#29305;&#21338;&#29289;&#39302;&#26159;&#33707;&#25166;&#29305;&#22312;&#27492;&#22320;&#20986;&#29983;&#30340;&#25151;&#23376;&#65292;&#20063;&#26159;&#20182;&#23569;&#24180;&#26102;&#20195;&#23621;&#20303;&#30340;&#22320;&#26041;&#12290;&#21478;&#22806;&#65292;&#30005;&#24433;“&#38899;&#20048;&#20043;&#22768;”&#24050;&#25104;&#20026;&#33832;&#23572;&#26031;&#22561;&#30340;&#21517;&#29255;&#65292;&#24917;&#21517;&#32780;&#26469;&#35266;&#20809;“&#31859;&#21704;&#36125;&#23572;”&#33457;&#22253;&#30340;&#28216;&#23458;&#32476;&#32462;&#19981;&#32477;&#12290;&#33832;&#23572;&#26031;&#22561;&#30340;&#34903;&#36947;&#20805;&#28385;&#20102;&#21382;&#21490;&#39118;&#21619;&#65292;&#20320;&#20250;&#35273;&#24471;&#33258;&#24049;&#22909;&#20687;&#22238;&#21040;&#20102;&#36807;&#21435;&#30340;&#21382;&#21490;&#65292;&#19968;&#20010;&#38899;&#20048;&#19982;&#32654;&#26223;&#30340;&#31070;&#22855;&#26102;&#20195;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				&#19979;&#21320;&#26377;&#26292;&#39118;&#38634;&#65292;&#39640;&#36895;&#20844;&#36335;&#22581;&#36710;&#65292;&#21040;&#36798;&#24503;&#22269;&#24917;&#23612;&#40657;&#24050;&#26159;&#24456;&#26202;&#20102;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				12&#26376;7&#26085;&#19978;&#21320;&#22823;&#24052;&#22763;&#20174;&#24503;&#22269;&#21335;&#37096;&#21521;&#35199;&#21271;&#26041;&#21521;&#24320;&#65292;&#23506;&#39118;&#22312;&#31354;&#20013;&#39128;&#33633;&#65292;&#27668;&#28201;&#26159;&#38646;&#19979;4&#65293;11&#25668;&#27663;&#24230;&#65292;&#24456;&#20919;&#12290;&#25105;&#20204;&#20056;&#36710;&#35266;&#20809;&#24917;&#23612;&#40657;“&#23453;&#39532;”&#27773;&#36710;&#24635;&#37096;&#12289;“&#23453;&#39532;”&#20013;&#24515;&#22823;&#27004;&#12289;“&#23453;&#39532;”&#23637;&#35272;&#39302;&#12289;&#22885;&#26519;&#21305;&#20122;&#20844;&#22253;&#20013;&#24515;&#20307;&#32946;&#39302;&#65288;1972&#24180;&#22885;&#26519;&#21305;&#20811;&#36816;&#21160;&#20250;&#22312;&#27492;&#20030;&#34892;&#65289;&#12290;&#24917;&#23612;&#40657;&#26159;&#24503;&#22269;&#21335;&#37096;&#30340;&#25991;&#21270;&#12289;&#20132;&#36890;&#12289;&#24037;&#21830;&#19994;&#20013;&#24515;&#12290;&#34903;&#19978;&#30340;&#24314;&#31569;&#22823;&#37096;&#20998;&#26159;&#25991;&#33402;&#22797;&#20852;&#24335;&#26679;&#30340;&#39118;&#26684;&#12290;&#21040;&#22788;&#26159;&#20117;&#28982;&#26377;&#24207;&#30340;&#30707;&#26495;&#36335;&#12290;&#24917;&#23612;&#40657;&#36824;&#20197;&#21860;&#37202;&#33879;&#21517;&#65292;&#26159;&#38395;&#21517;&#19990;&#30028;&#30340;&#21860;&#37202;&#22478;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				&#20043;&#21518;&#22823;&#24052;&#22763;&#39034;&#32852;&#37030;&#20844;&#36335;&#32463;&#23500;&#26862;&#38215;&#65288;&#23646;&#40657;&#26862;&#26519;&#21306;&#65289;&#65292;&#30452;&#22868;“&#26032;&#22825;&#40517;&#22561;”&#30343;&#23467;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				&#26032;&#22825;&#40517;&#22561;&#30343;&#23467;&#22312;&#38463;&#23572;&#39640;&#22320;&#30340;&#23665;&#39030;&#19978;&#65292;&#26159;&#30001;&#24052;&#20240;&#21033;&#20122;&#22269;&#29579;&#36335;&#24503;&#32500;&#24076;&#20108;&#19990;&#35774;&#35745;&#24182;&#24314;&#36896;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				&#22812;&#24149;&#38477;&#20020;&#65292;&#25105;&#20204;&#26469;&#21040;“&#32599;&#34276;&#22561;”&#29992;&#26202;&#39184;&#12290;&#32599;&#34276;&#22561;&#26159;&#21476;&#32599;&#39532;&#24335;&#30340;&#22478;&#22561;&#65292;&#34903;&#36947;&#30732;&#30707;&#20026;&#22378;&#12290;&#36825;&#37324;&#24456;&#20687;&#19968;&#37096;&#21490;&#35799;&#65292;&#26377;&#32929;&#35828;&#19981;&#20986;&#30340;&#33485;&#20937;&#27668;&#27675;&#12290;&#21313;&#22235;&#12289;&#21313;&#20116;&#19990;&#32426;&#30340;&#21476;&#32769;&#24314;&#31569;&#21442;&#24046;&#31435;&#20110;&#34903;&#36947;&#20004;&#36793;&#65292;&#35753;&#20154;&#26377;&#22238;&#21040;&#20013;&#19990;&#32426;&#30340;&#24863;&#21463;&#12290;&#21382;&#32463;&#37027;&#20040;&#22810;&#24180;&#30340;&#39118;&#39118;&#38632;&#38632;&#65292;&#20381;&#28982;&#25402;&#31435;&#22914;&#21021;&#65292;&#36824;&#26377;&#28363;&#26377;&#21619;&#22320;&#30475;&#30528;&#19990;&#20154;&#20204;&#20174;&#23427;&#20204;&#30340;&#30524;&#21069;&#21254;&#21254;&#36807;&#24448;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				12&#26376;8&#26085;&#19979;&#21320;1&#26102;&#65288;&#24403;&#22320;&#26102;&#38388;&#65289;&#39134;&#26426;&#20174;&#27861;&#20848;&#20811;&#31119;&#26426;&#22330;&#36215;&#39134;&#65292;9&#20010;&#23567;&#26102;&#21518;&#65292;&#19979;&#21320;5&#26102;&#65288;&#24403;&#22320;&#26102;&#38388;&#65289;&#21040;&#36798;&#32445;&#32422;&#36716;&#26426;&#12290;&#20505;&#26426;2&#20010;&#23567;&#26102;&#65292;&#26202;&#19978;9&#26102;&#36820;&#22238;&#27874;&#22763;&#39039;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				&#27431;&#27954;&#39118;&#20809;&#36825;&#20040;&#22810;&#23453;&#34255;&#32988;&#36857;&#65292;&#25105;&#20204;&#36825;&#27425;&#21254;&#21254;&#20043;&#34892;&#65292;&#21487;&#35828;&#26159;&#25346;&#19968;&#28431;&#19975;&#65292;&#38654;&#37324;&#30475;&#33457;&#12290;&#25105;&#20204;&#24576;&#30528;&#19968;&#24133;&#24774;&#24581;&#30340;&#19981;&#28385;&#36275;&#30340;&#24515;&#24773;&#31163;&#24320;&#12290;&#25105;&#20204;&#35201;&#19979;&#27425;&#37325;&#26469;&#65292;&#20877;&#20180;&#20180;&#32454;&#32454;&#37325;&#28216;&#27431;&#27954;&#65292;&#27427;&#36175;&#27431;&#27954;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				&#20026;&#20102;&#21442;&#21152;&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#33410;&#65292;&#32769;&#22242;&#38271;&#23385;&#20140;&#36827;&#34892;&#20102;&#22810;&#27425;&#32852;&#31995;&#65292;&#20184;&#20986;&#20102;&#24515;&#21147;&#65307;&#22242;&#38271;&#21608;&#20113;&#28145;&#19981;&#36766;&#36763;&#21171;&#65292;&#20026;&#22242;&#37324;&#34892;&#25919;&#12289;&#29983;&#27963;&#12289;&#21508;&#22320;&#21306;&#22242;&#38431;&#30340;&#21327;&#35843;&#25805;&#21171;&#65307;&#36824;&#26377;&#19968;&#22823;&#25209;&#28909;&#24515;&#20026;&#38598;&#20307;&#26381;&#21153;&#12289;&#20048;&#20110;&#21161;&#20154;&#30340;&#22242;&#21592;&#65292;&#36825;&#37324;&#19981;&#19968;&#19968;&#21015;&#20030;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#33410;&#23436;&#32654;&#33853;&#24149;&#65292;&#20154;&#20204;&#28909;&#29233;&#21512;&#21809;&#33402;&#26415;&#28857;&#29123;&#30340;&#29983;&#27963;&#12290;&#27874;&#22763;&#39039;“&#19996;&#26041;&#20043;&#22768;”&#21512;&#21809;&#22242;&#20197;&#20013;&#21326;&#25991;&#21270;&#20026;&#32445;&#24102;&#65292;&#20197;&#21512;&#21809;&#33402;&#26415;&#20026;&#24179;&#21488;&#65292;&#22242;&#21592;&#20204;&#39281;&#28385;&#30340;&#28909;&#24773;&#22312;&#21512;&#21809;&#22768;&#20013;&#40092;&#27963;&#22320;&#26174;&#29616;&#20986;&#26469;&#12290;&#33719;&#24471;&#37329;&#22870;&#65292;&#26159;&#23545;&#25105;&#20204;&#21512;&#21809;&#22242;&#26368;&#22909;&#30340;&#32943;&#23450;&#12290;</font></p>
				<p align="left"><font size="3"><br>
				&#27874;&#22763;&#39039;“&#19996;&#26041;&#20043;&#22768;”&#21512;&#21809;&#22242;&#20026;&#22810;&#20803;&#25991;&#21270;&#28155;&#33394;&#22686;&#24425;&#65292;&#20877;&#19968;&#27425;&#21521;&#19990;&#30028;&#23637;&#31034;&#20102;&#20013;&#22269;&#25991;&#21270;&#12290;&#25105;&#22242;&#27468;&#22768;&#34920;&#36798;&#30340;&#19981;&#21333;&#32431;&#26159;&#23545;&#20013;&#21326;&#25991;&#21270;&#30340;&#20381;&#20381;&#20043;&#24773;&#65292;&#26356;&#22823;&#30340;&#20027;&#39064;&#26159;&#23545;&#21512;&#21809;&#33402;&#26415;&#26410;&#26469;&#30340;&#24605;&#32771;……“&#19996;&#26041;&#20043;&#22768;”&#21512;&#21809;&#22242;&#36890;&#36807;&#36825;&#27425;&#22269;&#38469;&#21512;&#21809;&#33410;&#30427;&#20250;&#25773;&#25746;&#20102;&#20013;&#21326;&#25991;&#21270;&#30340;&#31181;&#23376;&#65292;&#20132;&#27969;&#20102;&#19996;&#35199;&#26041;&#25991;&#21270;&#65292;&#20063;&#24999;&#25004;&#20102;&#21512;&#21809;&#33402;&#26415;&#32654;&#22909;&#30340;&#26410;&#26469;………..</font><br>
				<b><br>
&nbsp;</p>
				<p align="left">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="7">
				<p align="center">&nbsp;</p>
				<p>&nbsp;</td>
			</tr>
		</table>
		<p align="center">&nbsp;</p>
		</td>
		
	</tr>
	<tr>
		<td align="center" height="28">
		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">
		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">
		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2013. All Rights 
		Reserved<span lang="en-us">.</span></span></font></td>
	</tr>
</table>
</div>
</body>

</html>
