<html>



<head>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">

<title>Boston Eastern Heritage Chorus</title>

<link rel="stylesheet" type="text/css" href="StyleSheet.css" />

<style>

<!--

p{margin:0;padding:0;}

-->

</style>

</head>



<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<div id="MainNewContent">



<table border="1" width="1058" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">

	<tr>

		<td align="center" height="96">

		<img border="0" src="images/BEHCBanner.jpg" width="1056" height="96"></td>

	</tr>
	
	<tr>
	<td>
	<table style="width: 100%">
	<tr>
	<td width="43%">&nbsp;</td>
	<td width="56%">&nbsp;</td>
	</tr>
	<tr>
	<td colspan="2" align="center"><b><font size="4">2015&#24180;&#21313;&#26376;&#21313;&#19968;&#26085;&#27874;&#22763;&#39039;&#21315;&#20154;&#40644;&#27827;&#22823;&#21512;&#21809;</font></b></td>
	</tr>
	<tr>
	<td colspan="2">&nbsp;</td>
	</tr>
	<tr>
	<td colspan="2" align="center">
	<span lang="ZH-CN" style="line-height: 115%; font-family: SimSun">&#21608;&#20113;&#28145;</span></td>
	</tr>
	<tr>
	<td colspan="2" align="center">2015&#24180;&#20061;&#26376;&#20108;&#21313;&#26085;</td>
	</tr>
	<tr>
	<td width="43%">&nbsp;</td>
	<td width="56%">&nbsp;</td>
	</tr>
	<tr>
	<td width="43%">&nbsp;</td>
	<td width="56%">&nbsp;</td>
	</tr>
	<tr>
	<td width="43%" valign="top">
	<img border="0" src="images/Yellow1.jpg">&nbsp;
	</td>
	<td width="56%" valign="top">
	&#22823;&#23478;&#30693;&#36947;&#65292;&#20170;&#24180;&#26159;&#20013;&#22269;&#20154;&#27665;&#25239;&#26085;&#25112;&#20105;&#26280;&#19990;&#30028;&#21453;&#27861;&#35199;&#26031;&#25112;&#20105;&#32988;&#21033;70&#21608;&#24180;&#12290;&#20026;&#32426;&#24565;&#36825;&#19968;&#37325;&#22823;&#21382;&#21490;&#24615;&#30340;&#32988;&#21033;&#65292;&#32426;&#24565;&#27491;&#20041;&#25112;&#32988;&#37034;&#24694;&#65292;&#20809;&#26126;&#39537;&#25955;&#40657;&#26263;&#65292;&#20840;&#19990;&#30028;&#21508;&#22320;&#30340;&#21326;&#20154;&#21516;&#32990;&#21644;&#22242;&#20307;&#32439;&#32439;&#20030;&#34892;&#21508;&#31181;&#24198;&#31069;&#27963;&#21160;&#21644;&#38899;&#20048;&#20250;&#65292;&#20013;&#22269;&#25919;&#24220;&#26356;&#20110;9&#26376;3&#26085;&#22312;&#21271;&#20140;&#20030;&#34892;&#20102;&#22768;&#21183;&#28009;&#22823;&#65292;&#19990;&#20154;&#30633;&#30446;&#30340;&#38405;&#20853;&#20202;&#24335;&#65292;&#26157;&#31034;&#33258;&#30001;&#27491;&#20041;&#20110;&#22825;&#19979;&#65292;&#25421;&#21355;&#26469;&#20043;&#19981;&#26131;&#30340;&#21644;&#24179;&#19982;&#21457;&#23637;&#12290;<br>
&nbsp;<p>&#25105;&#20204;&#27874;&#22763;&#39039;&#30340;&#21326;&#20154;&#24403;&#28982;&#19981;&#20250;&#33853;&#21518;&#12290;&#21271;&#32654;&#21512;&#21809;&#21327;&#20250;&#38534;&#37325;&#25512;&#20986;&#21271;&#32654;&#21490;&#26080;&#21069;&#20363;&#30340;&#21315;&#20154;&#40644;&#27827;&#22823;&#21512;&#21809;&#65288;10&#26376;11&#26085;&#26202;7&#65306;30&#65292;&#27874;&#22763;&#39039;&#22823;&#23398;&#20307;&#32946;&#39302;Boston 
	University Agganis 
	Arena&#65289;&#65281;1000&#20313;&#28436;&#21592;&#26469;&#33258;&#32654;&#22269;&#21644;&#21152;&#25343;&#22823;&#30340;20&#20010;&#21326;&#20154;&#21512;&#21809;&#22242;&#21644;&#20854;&#23427;&#33402;&#26415;&#22242;&#20307;&#21450;&#20010;&#20154;&#65292;&#23626;&#26102;&#26377;200&#20154;&#20132;&#21709;&#20048;&#22242;&#20276;&#22863;&#65292;6000&#21517;&#35266;&#20247;&#21040;&#22330;&#35266;&#30475;&#21161;&#23041;&#65281;&#25105;&#20204;&#35201;&#29992;&#27468;&#22768;&#32517;&#24576;&#20808;&#28872;&#65292;&#24344;&#25196;&#27491;&#20041;&#65292;&#35764;&#27468;&#19990;&#30028;&#21644;&#24179;&#65281;</p>
	<p>&nbsp;</p>
	<p><b>&#30001;&#26469;</b></p>
	<p><br>
	&#21313;&#24180;&#21069;&#65292; 2005&#24180;10&#26376;1&#26085;&#22312;&#27874;&#22763;&#39039;Jordan 
	Hall&#38899;&#20048;&#21381;&#65292;&#20026;&#32426;&#24565;&#20013;&#22269;&#21644;&#19990;&#30028;&#20154;&#27665;&#21453;&#27861;&#35199;&#26031;&#25112;&#20105;&#32988;&#21033;60&#21608;&#24180;&#20197;&#21450;&#20154;&#27665;&#38899;&#20048;&#23478;&#20924;&#26143;&#28023;&#35806;&#36784;100&#21608;&#24180;&#65292;&#30001;&#40635;&#24030;&#21644;&#24247;&#24030;&#22810;&#20010;&#21512;&#21809;&#22242;&#32452;&#25104;&#30340;&#20849;&#19968;&#30334;&#20116;&#21313;&#20154;&#30340;&#21512;&#21809;&#38431;&#21152;&#19978;&#19987;&#19994;&#20132;&#21709;&#20048;&#38431;&#65292;&#30001;&#20052;&#19975;&#38055;&#25351;&#25381;&#65292;&#19968;&#27668;&#21621;&#25104;&#65292;&#28107;&#28435;&#23613;&#33268;&#22320;&#23436;&#25972;&#22320;&#35808;&#37322;&#20102;&#20924;&#26143;&#28023;&#27668;&#21183;&#38750;&#20961;&#30340;&#22823;&#22411;&#22768;&#20048;&#21517;&#20316;&#12298;&#40644;&#27827;&#22823;&#21512;&#21809;&#12299;&#20840;&#26354;&#65292;&#27668;&#21534;&#23665;&#27827;&#65292;&#20196;&#20840;&#22330;&#25152;&#26377;&#30340;&#35266;&#20247;&#28909;&#34880;&#27832;&#33150;&#65292;&#20987;&#25484;&#21644;&#40483;&#65292;&#21516;&#22768;&#21584;&#21898;&#65281;</p>
	<p><br>
	2014&#24180;&#26149;&#65292;&#21271;&#32654;&#21512;&#21809;&#21327;&#20250;&#20250;&#38271;&#20052;&#19975;&#38055;&#20808;&#29983;&#24320;&#22987;&#29730;&#30952;&#22312;2015&#24180;&#31179;&#65292;&#21484;&#38598;&#27874;&#22763;&#39039;&#21644;&#32654;&#21152;&#21508;&#22320;&#30340;&#21326;&#20154;&#21512;&#21809;&#22242;&#65292;&#31574;&#21010;&#19968;&#22330;&#35268;&#27169;&#23439;&#20255;&#65292;&#22768;&#21183;&#31354;&#21069;&#28009;&#22823;&#30340;&#25239;&#25112;&#32988;&#21033;&#19971;&#21313;&#21608;&#24180;&#40644;&#27827;&#22823;&#21512;&#21809;&#28436;&#21809;&#20250;&#12290;&#20855;&#20307;&#22320;&#35828;&#65292;&#22312;&#21738;&#21150;&#65292;&#20160;&#20040;&#26679;&#30340;&#35268;&#27169;&#65292;&#35841;&#29301;&#22836;&#65292;&#35841;&#21327;&#21150;&#65292;&#21435;&#21738;&#37324;&#31609;&#27454;&#65311;</td>
	</tr>
	<tr>
	<td colspan=2>
	&#20960;&#20046;&#22312;&#21516;&#19968;&#26102;&#38388;&#65292;&#27874;&#22763;&#39039;&#22320;&#21306;&#30340;&#20960;&#20301;&#21326;&#20154;&#31038;&#21306;&#39046;&#34966;&#21644;&#27963;&#21160;&#31215;&#26497;&#20998;&#23376;&#20063;&#27491;&#22312;&#24605;&#32771;&#31867;&#20284;&#30340;&#38382;&#39064;&#12290;&#20877;&#21152;&#19978;&#35768;&#22810;2005&#24180;&#40644;&#27827;&#22823;&#21512;&#21809;&#21442;&#21152;&#32773;&#65288;&#21253;&#25324;&#25105;&#20204;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#65292;&#21363;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#21512;&#21809;&#22242;&#35768;&#22810;&#22242;&#21592;&#22914;&#22242;&#38271;&#21016;&#24076;&#32431;&#65292;&#26446;&#23569;&#23068;&#65292;&#26041;&#24605;&#23425;&#65292;&#29380;&#26195;&#24935;&#65292;&#23385;&#20140;&#65292;&#31243;&#32426;&#24179;&#65292;&#36153;&#24535;&#33452;&#31561;&#31561;&#65289;&#20063;&#26159;&#33521;&#38596;&#19981;&#20943;&#24403;&#24180;&#21191;&#65292;&#36291;&#36291;&#27442;&#35797;&#65292;&#22823;&#23478;&#32858;&#22312;&#19968;&#36215;&#35828;&#36215;&#36825;&#20010;&#35805;&#39064;&#65292;&#19968;&#25293;&#21363;&#21512;&#65292;&#24403;&#22330;&#25293;&#26495;&#20915;&#23450;&#36720;&#36720;&#28872;&#28872;&#24178;&#19968;&#22330;&#65292;&#20934;&#22791;2015&#24180;10&#26376;&#22312;&#27874;&#22763;&#39039;&#20030;&#34892;&#21271;&#32654;&#26377;&#21490;&#20197;&#26469;&#26368;&#22810;&#27468;&#25163;&#21442;&#21152;&#30340;&#40644;&#27827;&#22823;&#21512;&#21809;&#65281;&#12298;&#40644;&#27827;&#22823;&#21512;&#21809;&#12299;&#26159;&#20013;&#22269;&#20154;&#27665;&#25239;&#20987;&#26085;&#26412;&#24093;&#22269;&#20027;&#20041;&#20405;&#30053;&#30340;&#21495;&#35282;&#65292;&#26159;&#20013;&#21326;&#27665;&#26063;&#19981;&#29976;&#23624;&#36785;&#33258;&#24378;&#19981;&#24687;&#27665;&#26063;&#31934;&#31070;&#30340;&#20809;&#36745;&#20889;&#29031;&#65292;&#26159;&#20013;&#21326;&#27665;&#26063;&#38899;&#20048;&#21490;&#19978;&#19968;&#39029;&#19981;&#26429;&#30340;&#31687;&#31456;&#65281;<br>
&nbsp;<p><b>&#31609;&#22791;</b></p>
	<p><br>
	&#24819;&#20570;&#22823;&#20107;&#65292;&#22766;&#24535;&#21644;&#28909;&#24773;&#26159;&#19981;&#21487;&#32570;&#23569;&#30340;&#65292;&#20294;&#20809;&#26377;&#23427;&#20204;&#36824;&#26159;&#19981;&#22815;&#30340;&#12290;&#30001;&#20960;&#39033;&#37325;&#35201;&#30340;&#29615;&#33410;&#38656;&#35201;&#33853;&#23454;&#65306;</p>
	<p><br>
	1&#65289; &#22330;&#39302; - &#32463;&#36807;&#20180;&#32454;&#31579;&#36873;&#65292;&#32452;&#22996;&#20250;&#38145;&#23450;&#20004;&#20010;&#22320;&#28857;&#65292;&#19968;&#20010;&#26159;&#27874;&#22763;&#39039;&#20132;&#21709;&#20048;&#22242;&#28436;&#20986;&#21381;Boston Symphony 
	Hall&#65292;&#21478;&#19968;&#20010;&#26159;&#27874;&#22763;&#39039;&#22823;&#23398;&#20307;&#32946;&#39302;Boston University Agganis Arena&#12290;Symphony Hall 
	&#24196;&#37325;&#20856;&#38597;&#65292;&#21517;&#25196;&#28023;&#20869;&#22806;&#65292;&#20294;&#21487;&#33021;&#23545;&#27668;&#21183;&#30917;&#31028;&#30340;&#40644;&#27827;&#22823;&#21512;&#21809;&#24182;&#19981;&#26159;&#26368;&#21512;&#36866;&#65307;&#27874;&#22763;&#39039;&#22823;&#23398;&#20307;&#32946;&#39302;&#35774;&#22791;&#40784;&#20840;&#65292;&#33021;&#23481;&#32435;6500&#20154;&#65292;&#36866;&#21512;&#25105;&#20204;&#36825;&#26679;&#30340;&#22823;&#22411;&#32676;&#20247;&#27963;&#21160;&#65292;&#36798;&#21040;&#38663;&#25788;&#20154;&#24515;&#30340;&#25928;&#26524;&#65281;&#35752;&#35770;&#32467;&#26524;&#65292;&#19968;&#33268;&#36873;&#23450;&#27874;&#22763;&#39039;&#22823;&#23398;&#20307;&#32946;&#39302;&#12290;</p>
	<p><br>
	2&#65289; &#32463;&#36153; - 
	&#29702;&#24819;&#26159;&#20016;&#28385;&#30340;&#65292;&#29616;&#23454;&#26159;&#39592;&#24863;&#30340;&#65292;&#36825;&#35805;&#19968;&#28857;&#19981;&#20551;&#12290;&#21271;&#32654;&#21512;&#21809;&#21327;&#20250;&#21644;&#25105;&#20204;&#20013;&#25991;&#23398;&#26657;&#21512;&#21809;&#22242;&#37117;&#26159;&#38750;&#36194;&#21033;&#24615;&#32452;&#32455;&#65292;&#27809;&#26377;&#38596;&#21402;&#30340;&#36130;&#21147;&#36164;&#28304;&#65292;&#20307;&#32946;&#39302;&#30340;&#31199;&#37329;&#21448;&#30456;&#24403;&#36149;&#65292;&#24590;&#20040;&#21150;&#65311;&#31532;&#19968;&#27493;&#65292;&#30733;&#20215;&#12290;&#32452;&#22996;&#20250;&#27966;&#20986;&#23385;&#20140;&#65292;&#26446;&#23569;&#23068;&#31561;&#35848;&#21028;&#39640;&#25163;&#65292;&#23545;BU&#21457;&#21160;&#25915;&#21183;&#65292;&#25454;&#29702;&#21147;&#20105;&#65292;&#32456;&#20110;&#25343;&#21040;&#20102;&#26356;&#21152;&#21512;&#29702;&#30340;&#20215;&#20301;&#65292;&#33410;&#30465;&#20102;&#19981;&#23569;&#36164;&#37329;&#12290;&#31532;&#20108;&#27493;&#65292;&#20998;&#26399;&#20184;&#27454;&#65292;&#19968;&#27425;&#25343;&#19981;&#20986;&#22823;&#27454;&#65292;&#25105;&#20204;&#20998;&#26399;&#19968;&#28857;&#28857;&#20184;&#65292;&#20943;&#23567;&#36130;&#21153;&#21387;&#21147;&#12290;&#31532;&#19977;&#27493;&#65292;&#32676;&#31574;&#32676;&#21147;&#65292;&#33609;&#26681;&#21215;&#27454;&#65292;&#24858;&#20844;&#31227;&#23665;&#65292;&#24178;&#37096;&#24102;&#22836;&#65292;&#22823;&#21147;&#21160;&#21592;&#31038;&#20250;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#21508;&#20010;&#35282;&#33853;&#65292;&#22242;&#20307;&#20010;&#20154;&#65292;&#21160;&#20043;&#20197;&#24773;&#65292;&#31609;&#38598;&#21040;&#25105;&#20204;&#24613;&#38656;&#30340;&#21551;&#21160;&#36164;&#37329;&#12290;&#21512;&#21327;&#31192;&#20070;&#38271;&#26446;&#25463;&#65292;&#36130;&#21153;&#31243;&#26195;&#23792;&#22312;&#36825;&#26041;&#38754;&#20570;&#20102;&#22823;&#37327;&#65292;&#20107;&#26080;&#24040;&#32454;&#30340;&#24037;&#20316;&#12290;&#27809;&#26377;&#20687;&#22905;&#20204;&#36825;&#26679;&#30340;&#26080;&#31169;&#22857;&#29486;&#65292;&#25105;&#20204;&#30340;&#32463;&#36153;&#31609;&#25514;&#26159;&#38590;&#20197;&#24819;&#35937;&#30340;&#12290;&#30446;&#21069;&#30340;&#21040;&#20301;&#27454;&#39033;&#31163;&#24635;&#25968;&#20173;&#26377;&#36317;&#31163;&#65292;&#20219;&#37325;&#36947;&#36828;&#12290;</p>
	<p><br>
	3&#65289; &#23459;&#20256; - 
	&#20197;ACTON&#29233;&#20043;&#22768;&#21512;&#21809;&#22242;&#22242;&#38271;&#31616;&#24314;&#21326;&#20026;&#39318;&#30340;&#23459;&#20256;&#32452;&#21487;&#20197;&#35828;&#26159;&#24223;&#23517;&#24536;&#39135;&#65292;&#22812;&#20197;&#32487;&#26085;&#22320;&#21033;&#29992;&#21508;&#31181;&#23186;&#20307;&#65292;&#32593;&#32476;&#65292;&#25253;&#32440;&#23459;&#20256;&#65292;&#25552;&#21319;&#26412;&#27425;&#40644;&#27827;&#22823;&#21512;&#21809;&#30340;&#31038;&#20250;&#30693;&#21517;&#24230;&#12290;&#20197;&#20052;&#25351;&#25381;&#20026;&#39318;&#65292;&#32852;&#31995;&#27874;&#22763;&#39039;&#26377;&#24433;&#21709;&#21147;&#30340;&#20392;&#25253;&#22823;&#24133;&#36830;&#32493;&#21002;&#30331;&#24191;&#21578;&#12290;&#22242;&#21592;&#20204;&#32439;&#32439;&#21521;&#20146;&#25114;&#65292;&#26379;&#21451;&#65292;&#21516;&#23398;&#20171;&#32461;&#25512;&#33616;&#40644;&#27827;&#22823;&#21512;&#21809;&#65292;&#40723;&#21169;&#21160;&#21592;&#20182;&#20204;&#21152;&#20837;&#25110;&#36141;&#31080;&#35266;&#30475;&#40644;&#27827;&#22823;&#21512;&#21809;&#12290;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#26657;&#38271;&#36182;&#21147;&#30334;&#24537;&#20043;&#20013;&#25226;&#25105;&#20204;&#30340;&#23459;&#20256;&#31295;&#25918;&#22312;&#23398;&#26657;News 
	Letter &#20013;&#21457;&#32473;&#32769;&#24072;&#21644;&#23478;&#38271;&#12290;&#23398;&#26657;&#23459;&#20256;&#20027;&#20219;&#19969;&#20142;&#24456;&#24555;&#23601;&#20250;&#25226;&#26412;&#25991;&#22312;&#26657;&#21002;&#19978;&#21457;&#34920;&#65292;&#35753;&#22823;&#23478;&#20102;&#35299;&#36825;&#27425;&#21315;&#20154;&#22823;&#21512;&#21809;&#30340;&#26469;&#40857;&#21435;&#33033;&#12290;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#21512;&#21809;&#22242;&#22899;&#39640;&#38899;&#22768;&#37096;&#38271;&#26446;&#23631;&#65292;&#33258;&#24049;&#31215;&#26497;&#21442;&#21152;&#19981;&#35828;&#65292;&#36824;&#21160;&#21592;&#20808;&#29983;&#21152;&#20837;&#65292;&#26356;&#21457;&#21160;&#22905;&#30340;&#20013;&#23398;&#21516;&#23398;&#20174;&#27931;&#26441;&#30710;&#65292;&#32445;&#32422;&#21644;&#26032;&#27901;&#35199;&#36828;&#36947;&#21069;&#26469;&#21161;&#38453;&#65281;&#21271;&#32654;&#21512;&#21809;&#21327;&#20250;&#21103;&#20250;&#38271;&#29579;&#24198;&#21644;&#19990;&#32426;&#21512;&#21809;&#22242;&#22242;&#38271;&#23451;&#38686;&#19987;&#38376;&#20026;&#40644;&#27827;&#22823;&#21512;&#21809;&#24314;&#31435;&#20102;&#24494;&#20449;&#32676;&#65292;&#36825;&#26159;&#19968;&#20010;&#25105;&#20204;&#27874;&#22763;&#39039;&#22320;&#21306;&#21326;&#20154;&#20849;&#35140;&#30427;&#20030;&#30340;&#24179;&#21488;&#65292;&#36992;&#35831;&#22823;&#23478;&#22810;&#22810;&#21442;&#19982;&#65281;&#39034;&#20415;&#21152;&#19968;&#21477;&#65292;&#23451;&#38686;&#19968;&#20010;&#20154;&#23601;&#25512;&#20986;&#36817;100&#24352;&#31080;&#65292;&#22570;&#31216;&#25512;&#31080;&#20896;&#20891;&#65281;<br>
	<br>
	4&#65289; &#21512;&#21809;&#22242;&#21592; - 
	&#21315;&#20154;&#21512;&#21809;&#35828;&#36215;&#26469;&#23481;&#26131;&#20570;&#36215;&#26469;&#38590;&#12290;&#21271;&#32654;&#21512;&#21809;&#21327;&#20250;&#26071;&#19979;&#27874;&#22763;&#39039;&#22320;&#21306;&#21508;&#21512;&#21809;&#22242;&#19968;&#20849;&#21152;&#36215;&#26469;&#23601;&#25165;&#26377;500&#20154;&#24038;&#21491;&#65292;&#21253;&#25324;&#25105;&#20204;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;50&#20154;&#20840;&#25968;&#21152;&#20837;&#65292;&#31163;&#21315;&#20154;&#20173;&#26377;&#30456;&#24403;&#36317;&#31163;&#12290;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#21160;&#21592;&#20854;&#23427;&#30340;&#22242;&#20307;&#21644;&#20010;&#20154;&#65292;&#20197;&#21450;&#21271;&#32654;&#20854;&#23427;&#21508;&#22320;&#30340;&#21512;&#21809;&#22242;&#26469;&#21152;&#30431;&#36825;&#27425;&#27963;&#21160;&#12290;&#22909;&#22312;&#21512;&#21327;&#21644;&#20052;&#25351;&#25381;&#20154;&#33033;&#24191;&#27867;&#65292;&#32852;&#31995;&#21040;&#20960;&#20010;&#24895;&#24847;&#21152;&#30431;&#30340;&#22806;&#22320;&#21512;&#21809;&#22242;&#65292;&#22914;&#24247;&#24030;&#20013;&#21326;&#32852;&#35850;&#21512;&#21809;&#22242;&#65292;&#32599;&#24471;&#23707;&#29233;&#25105;&#20013;&#21326;&#21512;&#21809;&#22242;&#65292;&#21152;&#25343;&#22823;&#28197;&#22826;&#21326;&#28023;&#33402;&#21512;&#21809;&#22242;&#65292;&#26126;&#23612;&#33487;&#36798;&#26126;&#21326;&#21512;&#21809;&#22242;&#65292;&#36824;&#26377;&#36153;&#22478;&#26059;&#24459;&#21512;&#21809;&#22242;&#12290;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#34920;&#29616;&#20063;&#24456;&#20986;&#33394;&#65292;&#23398;&#26657;&#33310;&#36424;&#29677;&#30340;&#21556;&#26196;&#32769;&#24072;&#31215;&#26497;&#21709;&#24212;&#65292;&#35768;&#22810;&#23398;&#29983;&#22312;&#22905;&#30340;&#40723;&#21160;&#21644;&#24102;&#39046;&#19979;&#25253;&#21517;&#21442;&#21152;&#40644;&#27827;&#22823;&#21512;&#21809;&#65292;&#32473;&#20104;&#20102;&#25105;&#20204;&#24378;&#21147;&#25903;&#25345;&#65281; 
	&#36824;&#26377;&#31881;&#22696;&#33310;&#36424;&#22242;&#30340;&#35449;&#24935;&#65292;&#37101;&#29233;&#32676;&#65292;&#38379;&#23045;&#33673;&#20063;&#31215;&#26497;&#21152;&#30431;&#65292;&#25105;&#20204;&#19996;&#26041;&#22242;&#21592;&#24352;&#38590;&#26356;&#21160;&#21592;&#20102;&#20182;&#30340;&#26032;&#27901;&#35199;&#21326;&#22799;&#21512;&#21809;&#22242;&#30340;&#20960;&#20301;&#32769;&#27468;&#21451;&#36828;&#36947;&#36807;&#26469;&#21442;&#28436;&#65281;&#36824;&#26377;&#25105;&#20204;&#22242;&#24180;&#38271;&#30340;&#26446;&#20304;&#21608;&#65292;&#31616;&#23457;&#24494;&#22827;&#22919;&#65292;9&#26376;&#21021;&#36214;&#21435;&#24191;&#24030;&#21442;&#21152;&#12298;&#27704;&#19981;&#24536;&#21364;&#30340;&#35760;&#24518;&#12299;&#40644;&#27827;&#21512;&#21809;&#38899;&#20048;&#20250;&#65292;9&#26376;&#24213;&#36824;&#35201;&#19981;&#36766;&#36763;&#33510;&#22238;&#26469;&#21442;&#21152;&#27874;&#22763;&#39039;&#21315;&#20154;&#40644;&#27827;&#22823;&#21512;&#21809;&#65292;&#26159;&#19981;&#25240;&#19981;&#25187;&#30340;&#29233;&#22269;&#38899;&#20048;&#21457;&#28903;&#21451;&#65292;&#20026;&#25105;&#20204;&#22823;&#23478;&#20570;&#20986;&#20102;&#27036;&#26679;&#65281;</p>
	<p> 
	<br>
	5&#65289; &#20132;&#21709;&#20048;&#38431; - 
	&#40644;&#27827;&#22823;&#21512;&#21809;&#30340;&#20048;&#38431;&#20276;&#22863;&#20063;&#26159;&#36825;&#27425;&#28436;&#20986;&#30340;&#19968;&#20010;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#26082;&#28982;&#26159;&#21315;&#20154;&#21512;&#21809;&#65292;&#20048;&#38431;&#20063;&#38656;&#35201;&#30456;&#24212;&#21152;&#24378;&#12290;&#32452;&#22996;&#20250;&#28909;&#24773;&#36992;&#35831;&#20102;&#19968;&#25209;&#20855;&#26377;&#33391;&#22909;&#35199;&#27915;&#24358;&#20048;&#65292;&#38108;&#31649;&#20048;&#28436;&#22863;&#32032;&#36136;&#21644;&#27700;&#20934;&#30340;&#38899;&#20048;&#29233;&#22909;&#32773;&#20197;&#21450;&#22312;&#26657;&#23398;&#29983;&#21152;&#20837;&#36825;&#25903;&#29305;&#27530;&#30340;&#40644;&#27827;&#20132;&#21709;&#20048;&#22242;&#65292;&#19968;&#25903;&#30446;&#26631;200&#20154;&#30340;&#20048;&#38431;&#27491;&#22312;&#36880;&#27493;&#24418;&#25104;&#12290;</p>
	<p><br>
	6&#65289; &#25490;&#32451;  
	&#21442;&#21152;&#36807;&#21512;&#21809;&#22242;&#30340;&#26379;&#21451;&#37117;&#30693;&#36947;&#65292;&#28151;&#22768;&#21512;&#21809;&#22242;&#19968;&#33324;&#22312;50&#20154;&#24038;&#21491;&#65292;&#20154;&#25968;&#22810;&#20102;&#25490;&#32451;&#27604;&#36739;&#38590;&#65292;&#27700;&#24179;&#21442;&#24046;&#19981;&#40784;&#65292;&#22768;&#38899;&#19981;&#22909;&#35843;&#25972;&#65292;&#23545;&#25351;&#25381;&#26159;&#24456;&#22823;&#30340;&#25361;&#25112;&#12290;&#25105;&#20204;&#30340;&#20052;&#22823;&#25351;&#25381;&#26126;&#30693;&#23665;&#26377;&#34382;&#65292;&#20559;&#21521;&#34382;&#23665;&#34892;&#65281;&#20182;&#37319;&#29992;&#20004;&#26465;&#33151;&#36208;&#36335;&#65292;&#21508;&#22320;&#26041;&#21512;&#21809;&#22242;&#20998;&#22836;&#29420;&#31435;&#32451;&#20064;&#30340;&#21516;&#26102;&#65288;&#25105;&#20204;&#20013;&#25991;&#23398;&#26657;&#21512;&#21809;&#22242;&#31528;&#40479;&#20808;&#39134;&#65292;&#22312;&#21103;&#25351;&#25381;&#31243;&#32426;&#24179;&#21644;&#38899;&#20048;&#25351;&#23548;&#37101;&#20940;&#30340;&#24102;&#39046;&#19979;&#24050;&#32463;&#25490;&#32451;&#20102;&#22909;&#20960;&#27425;&#65289;&#65292;&#21512;&#21327;&#23450;&#26399;&#38598;&#21512;&#21508;&#22242;&#32852;&#21512;&#25490;&#32451;&#12290;&#20174;8&#26376;8&#26085;&#31532;&#19968;&#27425;&#24635;&#25490;&#32451;&#24320;&#22987;&#65292;&#24050;&#36827;&#34892;&#20102;4&#27425;&#32852;&#21512;&#32451;&#20064;&#65292;&#20052;&#25351;&#25381;&#28145;&#20837;&#27973;&#20986;&#65292;&#24713;&#24515;&#25351;&#23548;&#65292;<span lang="zh-cn">&#21152;&#19978;&#37101;&#20940;&#32769;&#24072;&#30340;&#31934;&#24515;&#21040;&#20301;&#38050;&#29748;&#20276;&#22863;&#65292;</span>&#22823;&#23478;&#36827;&#27493;&#24456;&#24555;&#65292;&#32451;&#21809;&#25928;&#26524;&#24456;&#22909;&#65292;&#23545;&#28436;&#20986;&#20805;&#28385;&#20102;&#20449;&#24515;&#65281;&#27599;&#27425;&#32451;&#20064;&#21073;&#26725;&#25991;&#21270;&#20013;&#24515;&#30340;&#22823;&#21381;&#37117;&#26159;&#22352;&#28385;&#20102;&#22242;&#21592;&#65292;&#20154;&#25968;&#20043;&#22810;&#20986;&#20046;&#24847;&#26009;&#65292;&#36830;&#26885;&#23376;&#37117;&#24471;&#33258;&#24102;&#65292;&#21487;&#35265;&#20154;&#27668;&#20043;&#26106;&#65281;</p>
	<p><br>
	7&#65289; &#33410;&#30446;&#23433;&#25490;  
	&#20026;&#21560;&#24341;&#26356;&#22810;&#30340;&#35266;&#20247;&#65292;&#25105;&#20204;&#19981;&#20809;&#35201;&#32771;&#34385;&#21040;&#33410;&#30446;&#30340;&#33402;&#26415;&#24615;&#21644;&#25919;&#27835;&#24615;&#65292;&#36824;&#35201;&#24819;&#21040;&#33410;&#30446;&#30340;&#23089;&#20048;&#24615;&#12290;&#20026;&#27492;&#20052;&#25351;&#25381;&#33457;&#22823;&#21147;&#27668;&#65292;&#29305;&#36992;&#20102;&#22269;&#20869;&#20247;&#22810;&#33879;&#21517;&#34920;&#28436;&#33402;&#26415;&#23478;&#32452;&#25104;&#30340;&#24191;&#24030;&#25163;&#25289;&#25163;&#33402;&#26415;&#22242;&#19982;&#25105;&#20204;&#21516;&#21488;&#34920;&#28436;&#65292;&#20182;&#20204;&#36733;&#27468;&#36733;&#33310;&#28436;&#19978;&#21322;&#22330;&#65292;&#25105;&#20204;&#19979;&#21322;&#22330;&#20542;&#24773;&#28436;&#32462;&#40644;&#27827;&#22823;&#21512;&#21809;&#65292;&#20351;&#35266;&#20247;&#24471;&#21040;&#26368;&#22823;&#31243;&#24230;&#30340;&#28385;&#36275;&#65281;</p>
	<p><br>
	8&#65289; &#26381;&#35013;  
	&#22823;&#21512;&#21809;&#24517;&#39035;&#26377;&#32479;&#19968;&#30340;&#26381;&#35013;&#65292;&#26082;&#35201;&#32654;&#35266;&#22823;&#26041;&#65292;&#21448;&#24471;&#32463;&#27982;&#23454;&#24800;&#12290;&#20197;&#25105;&#20204;&#20013;&#25991;&#23398;&#26657;&#21512;&#21809;&#22242;&#20026;&#20363;&#65292;&#21103;&#22242;&#38271;&#36153;&#24535;&#33452;&#65292;&#22242;&#21592;&#23435;&#23453;&#29645;&#22823;&#22992;&#20174;&#32593;&#19978;&#25214;&#21040;&#21512;&#36866;&#30340;&#30333;&#35033;&#65292;&#22242;&#21592;&#40784;&#22521;&#25935;&#65292;&#26460;&#21307;&#29983;&#20174;&#22269;&#20869;&#36816;&#22238;&#32654;&#22269;&#12290;&#21512;&#21327;&#31192;&#20070;&#38271;&#26446;&#25463;&#65292;&#29233;&#20048;&#21512;&#21809;&#22242;&#22242;&#38271;&#34203;&#25991;&#29756;&#65292;&#21512;&#21327;&#26381;&#35013;&#32452;&#38271;&#24352;&#27874;&#20026;&#30007;&#22899;&#22768;&#26381;&#35013;&#37117;&#33457;&#20102;&#22823;&#21147;&#27668;&#65292;&#22810;&#26041;&#21327;&#35843;&#65292;&#36824;&#19987;&#38376;&#20174;&#28023;&#21335;&#35746;&#36141;&#20102;&#32418;&#19997;&#24062;&#65292;&#22899;&#29983;&#22260;&#19978;&#20102;&#24456;&#28418;&#20142;&#65281;</p>
	<p><br>
	9&#65289; &#20114;&#21160;&#19982;&#21512;&#20316;  
	&#26379;&#21451;&#20320;&#21487;&#33021;&#19981;&#20449;&#65292;&#25105;&#20204;&#24050;&#32463;&#24537;&#24471;&#19981;&#20134;&#20048;&#20046;&#65292;&#20294;&#36824;&#24471;&#25380;&#20986;&#26102;&#38388;&#65292;&#35843;&#21160;&#20154;&#39532;&#21435;&#25903;&#25588;&#21313;&#26376;&#19977;&#26085;&#36153;&#22478;&#30340;&#40644;&#27827;&#22823;&#21512;&#21809;&#12290;&#35828;&#26469;&#35805;&#38271;&#65292;&#20052;&#25351;&#25381;&#24403;&#21021;&#30340;&#35745;&#21010;&#20013;&#26377;&#19968;&#39033;&#26159;&#36992;&#35831;&#26446;&#23569;&#23068;&#23478;&#20065;&#30340;&#20013;&#22269;&#28023;&#21335;&#22899;&#23376;&#29233;&#20048;&#21512;&#21809;&#22242;&#20877;&#35775;&#32654;&#22269;&#65292;&#21152;&#25343;&#22823;&#65292;&#21442;&#21152;&#40644;&#27827;&#22823;&#21512;&#21809;&#30340;&#28436;&#20986;&#65292;&#23637;&#31034;&#29233;&#22269;&#21326;&#20154;&#19982;&#31062;&#22269;&#20154;&#27665;&#19975;&#20247;&#19968;&#24515;&#65292;&#20247;&#24535;&#25104;&#22478;&#30340;&#22362;&#24378;&#21147;&#37327;&#12290;&#26681;&#25454;&#26085;&#31243;&#23433;&#25490;&#65292;&#28023;&#21335;&#22242;140&#21517;&#22899;&#27468;&#25163;&#23558;&#22312;&#36153;&#22478;&#19982;&#36153;&#22478;&#26059;&#24459;&#21512;&#21809;&#22242;&#19968;&#21516;&#28436;&#20986;&#40644;&#27827;&#22823;&#21512;&#21809;&#12290;&#26412;&#26469;&#30007;&#22768;&#23601;&#23569;&#65292;&#28023;&#21335;140&#20010;&#22899;&#23558;&#19968;&#19978;&#38453;&#20250;&#25226;&#30007;&#22899;&#22768;&#37096;&#24179;&#34913;&#23436;&#20840;&#25171;&#30772;&#12290;&#32771;&#34385;&#21040;&#36825;&#20010;&#24773;&#20917;&#65292;&#20052;&#25351;&#25381;&#35201;&#20174;&#27874;&#22763;&#39039;&#36825;&#36793;&#20511;50&#20010;&#30007;&#22768;&#24069;&#38149;&#21435;&#25903;&#25588;&#36153;&#22478;&#65292;&#24179;&#34913;&#22768;&#37096;&#12290;Andover&#21512;&#21809;&#22242;&#30340;&#26446;&#23609;&#36127;&#36131;&#29301;&#22836;&#25903;&#25588;&#36153;&#22478;&#65292;&#25105;&#20204;&#20013;&#25991;&#23398;&#26657;&#21512;&#21809;&#22242;&#30007;&#22768;&#20840;&#21147;&#25903;&#25345;&#65292;&#20197;&#22242;&#38271;&#21016;&#24076;&#32431;&#20026;&#39318;&#65292;&#40644;&#20048;&#20170; 
	&#65292;&#24352;&#24378; &#65292;&#26041;&#24605;&#23425; &#65292;&#24352;&#26862;&#26519; &#65292;&#38047;&#29788; &#65292;&#39640;&#24198;&#29983;&#65292;&#23385;&#20140;&#65292;&#36154;&#24503;&#24191;&#65292;&#21608;&#20891;&#22521;&#20849;10&#21592;&#22766;&#27721;&#21152;&#30431;&#36153;&#22478;&#28436;&#20986;&#65281;&#20840;&#26159;&#33258;&#36153;&#65292;&#25991;&#23383;&#26080;&#27861;&#34920;&#36798;&#25105;&#23545;&#20182;&#20204;&#30340;&#25964;&#20329;&#20043;&#24773;&#65281;</p>
	<p><br>
	<b>&#24403;&#21069;</b></p>
	<p><br>
	&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#26159;&#19968;&#20010;&#21326;&#20154;&#31038;&#21306;&#22823;&#23478;&#24237;&#65292;&#20063;&#26159;&#25105;&#20204;&#20013;&#25991;&#23398;&#26657;&#21512;&#21809;&#22242;&#30340;&#22823;&#26412;&#33829;&#65292;&#40644;&#27827;&#22823;&#21512;&#21809;&#38656;&#35201;&#31038;&#21306;&#27599;&#19968;&#20010;&#25104;&#21592;&#30340;&#20840;&#21147;&#25903;&#25345;&#21644;&#21442;&#19982;&#65281;&#22914;&#26524;&#20320;&#23545;&#19979;&#36848;&#20107;&#39033;&#24863;&#20852;&#36259;&#65292;&#35831;&#32852;&#31995;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#65288;&#21363;&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#21512;&#21809;&#22242;&#65289;&#22242;&#38271;&#21016;&#24076;&#32431;&#65306;charliexliu@gmail.com&#65292;&#21512;&#21809;&#22242;&#32593;&#31449;&#65306;<a href="http://www.behc-chorus.org/">http://www.behc-chorus.org/</a></p>
	<p><br>
	1&#65289; &#21215;&#25424;  
	&#22914;&#21069;&#25152;&#36848;&#65292;&#32452;&#22996;&#20250;&#38656;&#35201;&#36130;&#25919;&#25903;&#25588;&#65281;&#36825;&#27425;&#21315;&#20154;&#40644;&#27827;&#22823;&#21512;&#21809;&#23436;&#20840;&#26159;&#27665;&#38388;&#21457;&#36215;&#30340;&#29233;&#22269;&#28436;&#20986;&#27963;&#21160;&#65292;&#27809;&#26377;&#20219;&#20309;&#21830;&#19994;&#30446;&#30340;&#65292;&#25152;&#26377;&#21215;&#25424;&#21644;&#38376;&#31080;&#25910;&#20837;&#20840;&#37096;&#29992;&#20110;&#25903;&#20184;BU&#20307;&#32946;&#39302;&#31199;&#37329;&#12290;&#22312;&#27492;&#24691;&#35831;&#24182;&#21628;&#21505;&#21508;&#30028;&#20154;&#22763;&#35299;&#22218;&#30456;&#21161;&#65292;&#24951;&#24936;&#25903;&#25588;&#65281;&#20960;&#30334;&#19981;&#22810;&#65292;&#20960;&#20803;&#19981;&#23569;&#65292;&#31080;&#20215;$20&#65292;&#26379;&#21451;&#20204;&#37327;&#21147;&#32780;&#34892;&#12290;&#24403;&#24180;&#25239;&#25112;&#37027;&#26679;&#30340;&#33392;&#33510;&#21331;&#32477;&#37117;&#36807;&#26469;&#20102;&#65292;&#36824;&#26377;&#20160;&#20040;&#22256;&#38590;&#25105;&#20204;&#19981;&#33021;&#20849;&#21516;&#20811;&#26381;&#30340;&#21602;&#65311;&#65281;</p>
	<p><br>
	2&#65289; &#21442;&#19982;  
	&#26379;&#21451;&#65292;&#21482;&#35201;&#20320;&#33021;&#21457;&#22768;&#65292;&#21482;&#35201;&#20320;&#29233;&#20013;&#21326;&#27665;&#26063;&#65292;&#29233;&#21644;&#24179;&#65292;&#20320;&#23601;&#22815;&#26684;&#21442;&#21152;&#26412;&#27425;&#21315;&#20154;&#40644;&#27827;&#22823;&#21512;&#21809;&#65281;&#25110;&#35768;&#20320;&#21892;&#38271;&#24358;&#20048;&#65292;&#38108;&#31649;&#20048;&#65292;&#20320;&#21487;&#20197;&#26469;&#21152;&#20837;&#40644;&#27827;&#20132;&#21709;&#20048;&#22242;&#65292;&#28436;&#22863;&#20986;&#26368;&#21160;&#20154;&#30340;&#26059;&#24459;&#65292;&#20026;&#19990;&#30028;&#21644;&#24179;&#20570;&#20986;&#19968;&#20221;&#36129;&#29486;&#65281;</p>
	<p><br>
	3&#65289; &#23459;&#20256;  &#26159;&#21040;&#24635;&#21160;&#21592;&#30340;&#26102;&#21051;&#20102;&#65281;&#19971;&#21313;&#24180;&#21069;&#20013;&#21326;&#20799;&#22899;&#28020;&#34880;&#22859;&#25112;&#65292;&#35889;&#20889;&#20102;&#20013;&#21326;&#27665;&#26063;&#21382;&#21490;&#19978;&#19981;&#26429;&#30340;&#20048;&#31456; - 
	&#40644;&#27827;&#22823;&#21512;&#21809;&#65281;&#27809;&#26377;&#20160;&#20040;&#27604;&#25903;&#25345;&#65292;&#21442;&#19982;&#65292;&#23459;&#25196;&#40644;&#27827;&#22823;&#21512;&#21809;&#26356;&#20809;&#33635;&#65292;&#26356;&#28608;&#21160;&#20154;&#24515;&#20102;&#65281;&#26379;&#21451;&#20204;&#65292;&#35831;&#21578;&#35785;&#20320;&#30340;&#23478;&#20154;&#65292;&#20146;&#25114;&#65292;&#26379;&#21451;&#65292;&#21516;&#23398;&#65292;&#35753;&#20182;&#20204;&#21152;&#20837;&#21040;&#25105;&#20204;&#30340;&#34892;&#21015;&#20013;&#26469;&#65281;</p>
	<p><br>
	<b>&#32467;&#26463;&#35821;</b> </p>
	<p><br>
	&#21521;&#25152;&#26377;&#21442;&#19982;&#21644;&#25903;&#25345;2015&#21315;&#20154;&#40644;&#27827;&#22823;&#21512;&#21809;&#30340;&#26379;&#21451;&#33268;&#25964;&#65281;&#21521;&#24635;&#25351;&#25381;&#20052;&#19975;&#38055;&#33268;&#25964;&#65281;<br>
&nbsp;</td>
	</tr>
	<tr>
	<td colspan=2>&nbsp;</td>
	</tr>
	</table>
	
	</td>
	</tr>

	

	<tr>

		<td align="center" height="28">

		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">

		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">

		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2015. All Rights 

		Reserved<span lang="en-us">.</span></span></font></td>

	</tr>

</table>

</div>

</body>



</html>

