<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Boston Eastern Heritage Chorus</title>
<style>
<!--
p{margin:0;padding:0;}
-->
</style>
</head>

<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">
	<tr>
		<td align="center" height="96">
		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>
	</tr>
	<tr>
		<td width="859" align="left" valign="top">
		<table border="0" width="100%" id="table6">
			<tr>
				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="831">
				<p align="center">&nbsp;</p>
		<p align="center">&nbsp;<p align="center"><b>&#35266;&#20247;&#28909;&#34880;&#27832;&#33150; &#8220;&#40644;&#27827;&#22823;&#21512;&#21809;&#8221;&#27442;&#32610;&#19981;&#33021;</b><p align="center">&nbsp;<p align="center">
				&#33713;&#27744;<p align="center">&nbsp;<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#20320;&#21548;&#35265;&#40644;&#27827;&#30340;&#24594;&#21564;&#20102;&#21527;?! &#20320;&#21548;&#35265;&#40644;&#27827;&#24040;&#20154;&#33324;&#30340;&#29378;&#21880;&#20102;&#21527;?! &#23427;&#20197;&#25490;&#23665;&#20498;&#28023;&#20043;&#21183;&#65292;&#21584;&#21898;&#30528;&#65292;&#21638;&#21742;&#30528;&#65292;&#22868;&#33150;&#30528;&#65292;&#21628;&#21880;&#32780;&#26469;&#12290;&#23427;&#24778;&#24515;&#21160;&#39748;&#65292;&#23427;&#27874;&#28572;&#22766;&#38420;&#65292;&#23427;&#27668;&#21183;&#30917;&#31028;&#65292;&#23427;&#21191;&#24448;&#30452;&#21069;!
				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#36817;&#21315;&#21517;&#35266;&#20247;&#21313;&#26376;&#19968;&#26085;&#26202;&#22312;&#27874;&#22763;&#39039;Jordan Hall&#38899;&#20048;&#21381;&#65292;&#20146;&#21382;&#20102;&#36825;&#19968;&#27668;&#21534;&#23665;&#27827;&#30340;&#38596;&#20255;&#22330;&#38754;&#12290;&#30001;&#40635;&#24030;&#21644;&#24247;&#24030;&#22810;&#20010;&#21512;&#21809;&#22242;&#32452;&#25104;&#30340;&#20849;&#19968;&#30334;&#20116;&#21313;&#20154;&#30340;&#21512;&#21809;&#38431;&#65292;&#20197;&#36229;&#20046;&#23547;&#24120;&#30340;&#28608;&#24773;&#21644;&#23545;&#20316;&#21697;&#30340;&#28145;&#21051;&#29702;&#35299;&#65292;&#19968;&#27668;&#21621;&#25104;&#65292;&#28107;&#28435;&#23613;&#33268;&#22320;&#23436;&#25972;&#22320;&#35808;&#37322;&#20102;&#20924;&#26143;&#28023;&#27668;&#21183;&#38750;&#20961;&#30340;&#22823;&#22411;&#22768;&#20048;&#21517;&#20316;<&#40644;&#27827;&#22823;&#21512;&#21809;>&#30340;&#20840;&#26354;&#65292;&#21253;&#25324;&#24207;&#26354;&#21644;&#20843;&#20010;&#20048;&#31456;,&#32426;&#24565;&#20013;&#22269;&#20154;&#27665;&#21644;&#19990;&#30028;&#20154;&#27665;&#21453;&#27861;&#35199;&#26031;&#25112;&#20105;&#32988;&#21033;60&#21608;&#24180;&#20197;&#21450;&#32426;&#24565;&#20154;&#27665;&#38899;&#20048;&#23478;&#20924;&#26143;&#28023;&#35806;&#36784;100&#21608;&#24180;&#12290; 

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#8220;&#24594;&#21564;&#21543;&#65292;&#24594;&#21564;&#21543;&#65292;&#24594;--&#21564;--&#21543;!&#8230;&#21521;&#30528;&#20840;&#20013;&#22269;&#21463;&#38590;&#30340;&#20154;&#27665;&#65292;&#21457;&#20986;&#25112;&#26007;&#30340;&#35686;&#21495;!&#21521;&#30528;&#20840;&#19990;&#30028;&#21171;&#21160;&#30340;&#20154;&#27665;&#65292;&#21457;&#20986;&#25112;&#26007;&#30340;-----&#35686;-----&#21495;!&#8221;&#22235;&#26550;&#38050;&#29748;&#65292;&#20004;&#20010;&#22823;&#40723;&#21644;&#19968;&#30334;&#20116;&#21313;&#20154;&#36856;&#21457;&#20986;&#26368;&#21518;&#19968;&#20010;&#35686;&#21495;&#65292;&#37027;&#19968;&#24448;&#26080;&#21069;&#65292;&#38160;&#19981;&#21487;&#25377;&#30340;&#27668;&#21183;&#65292;&#20196;&#20840;&#22330;&#25152;&#26377;&#30340;&#35266;&#20247;&#20877;&#19968;&#27425;&#28909;&#34880;&#27832;&#33150;&#65292;&#20987;&#25484;&#21644;&#40483;&#65292;&#21516;&#22768;&#21584;&#21898;&#12290;&#25351;&#25381;&#20052;&#19975;&#38055;&#24050;&#32463;&#19981;&#35760;&#24471;&#38816;&#20102;&#22810;&#23569;&#27425;&#36524;&#20102;&#65292;&#37325;&#21809;&#65292;&#21152;&#21809;&#65292;&#35266;&#20247;&#20173;&#19981;&#32943;&#32610;&#20241;&#65292;&#19981;&#32943;&#31163;&#24109;&#65292;&#20914;&#30528;&#33310;&#21488;&#19978;&#30340;&#20840;&#20307;&#28436;&#21592;&#19981;&#20572;&#22320;&#40723;&#25484;&#22823;&#21898;&#8220;&#21809;&#24471;&#22909;!&#21809;&#24471;&#22909;!!&#8221; 

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#8220;&#36825;&#26159;&#25105;&#22312;&#27874;&#22763;&#39039;&#21548;&#21040;&#30340;&#26368;&#22909;&#30340;&#65292;&#27700;&#24179;&#26368;&#39640;&#30340;&#28436;&#21809;&#20250;!&#8221; &#35266;&#20247;&#20204;&#32439;&#32439;&#36305;&#21040;&#21518;&#21488;&#21521;&#21512;&#21809;&#22242;&#21592;&#20204;&#34920;&#31034;&#35874;&#24847;&#21644;&#31069;&#36154;&#65292;&#24182;&#24076;&#26395;&#20182;&#20204;&#21152;&#22330;&#20877;&#28436;&#12290;&#20026;&#21512;&#21809;&#22242;&#20276;&#22863;&#29749;&#29750;&#30340;&#21608;&#25087;&#65292;&#22905;&#30340;&#30007;&#26379;&#21451;&#34429;&#28982;&#23436;&#20840;&#19981;&#25026;&#20013;&#25991;&#65292;&#21364;&#34987;&#25972;&#21488;&#38899;&#20048;&#20250;&#28145;&#28145;&#24863;&#21160;&#20102;&#65292;&#20182;&#21548;&#23436;&#21518;&#28608;&#21160;&#19981;&#24050;&#65292;&#21521;&#22899;&#26379;&#21451;&#28909;&#28872;&#33268;&#36154;&#12290;&#24180;&#36807;&#19971;&#21313;&#30340;&#31243;&#22920;&#22920;&#21644;&#20799;&#23219;&#22919;&#65292;&#23385;&#22899;&#65292;&#19977;&#20195;&#21516;&#22530;&#65292;&#21548;&#23436;&#20799;&#23376;&#65292;&#19976;&#22827;&#65292;&#29238;&#20146;&#21644;&#20182;&#30340;&#38431;&#21451;&#20204;&#30340;&#28436;&#21809;&#21518;&#65292;&#28909;&#27882;&#30408;&#30518;&#12290;&#31243;&#22920;&#22920;&#21548;&#23401;&#23376;&#21644;&#20182;&#30340;&#38431;&#21451;&#20204;&#21809;&#27468;&#22909;&#20123;&#24180;&#20102;&#65292;&#21487;&#27809;&#26377;&#21738;&#19968;&#27425;&#35937;&#29616;&#22312;&#36825;&#20040;&#28608;&#21160;&#12290;&#22905;&#29305;&#24847;&#35201;&#31449;&#22312;&#38899;&#20048;&#20250;&#30340;&#22823;&#22411;&#28023;&#25253;&#21069;&#25293;&#29031;&#20197;&#20316;&#30041;&#24565;&#12290;&#35266;&#20247;&#20204;&#37117;&#25343;&#30528;&#20197;&#37027;&#24133;&#28023;&#25253;&#20026;&#23553;&#38754;&#30340;&#33410;&#30446;&#21333;&#65292;&#20957;&#31070;&#27880;&#30446;&#12290;&#28023;&#25253;&#29420;&#20465;&#21280;&#24515;&#65292;&#25972;&#20010;&#30011;&#38754;&#22823;&#27668;&#22362;&#27589;&#65292;&#20197;&#19968;&#27899;&#21315;&#37324;&#65292;&#24040;&#28010;&#28059;&#22825;&#30340;&#40644;&#27827;&#27700;&#20026;&#32972;&#26223;&#65292;&#21491;&#19978;&#26041;&#31446;&#26684;&#20070;&#20889;&#20004;&#20010;&#33485;&#21170;&#21018;&#20581;&#30340;&#22823;&#23383;&#65306;&#40644;&#27827;&#12290;&#28023;&#25253;&#30340;&#35774;&#35745;&#32773;&#65292;&#27491;&#26159;&#36825;&#31532;&#20116;&#30028;&#27874;&#22763;&#39039;&#20013;&#22269;&#33402;&#26415;&#33410;&#21450;&#26412;&#27425;&#38899;&#20048;&#20250;&#30340;&#24635;&#25351;&#25381;&#20052;&#19975;&#38055;&#12290;
				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#36825;&#25903;&#38750;&#19987;&#19994;&#21364;&#26377;&#30528;&#19987;&#19994;&#31934;&#31070;&#65292;&#21809;&#20986;&#19987;&#19994;&#33324;&#39640;&#27700;&#20934;&#30340;&#38431;&#20237;&#65292;&#23601;&#35937;<&#20445;&#21355;&#40644;&#27827;>&#20013;&#25551;&#32472;&#30340;&#8220;&#37326;&#25112;&#20853;&#22242;&#8220;&#65292;&#8221;&#28216;&#20987;&#20853;&#22242;&#8221;&#65292;&#20855;&#26377;&#30528;&#22242;&#32467;&#21521;&#19978;&#65292;&#39037;&#24378;&#22859;&#26007;&#30340;&#31934;&#31070;&#12290;&#20182;&#20204;&#32452;&#21512;&#20102;&#27874;&#22763;&#39039;&#30340;&#40644;&#27827;&#33402;&#26415;&#22242;&#65292;&#19996;&#26041;&#20043;&#22768;(&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;)&#21512;&#21809;&#22242;&#65292;&#21073;&#26725;&#21512;&#21809;&#22242;&#65292;Andover&#20013;&#25991;&#23398;&#26657;&#21512;&#21809;&#22242;&#21644;Acton&#20013;&#25991;&#23398;&#26657;&#21512;&#21809;&#22242;&#65292;&#20197;&#21450;&#24247;&#24030;&#24247;&#21326;&#21512;&#21809;&#22242;(&#24247;&#24030;&#21326;&#31038;)&#65292;&#21253;&#25324;&#20102;Hartford&#30340;&#8220;&#26032;&#26376;&#8221;&#65292;NewHaven&#30340;&#8220;&#32822;&#40065;-&#26032;&#28207;&#8221;&#21644; NewLondon &#30340;&#8220;&#36745;&#29790;&#8221;&#21512;&#21809;&#22242;&#31561;&#22810;&#20010;&#22242;&#20307;&#12290;&#36825;&#20123;&#20855;&#26377;&#20013;&#22269;&#25991;&#21270;&#32972;&#26223;&#30340;&#20013;&#38738;&#22766;&#24180;&#65292;&#23545;&#40644;&#27827;&#21487;&#26159;&#32780;&#38395;&#30446;&#30585;&#65292;&#26377;&#30528;&#19968;&#31181;&#30001;&#34935;&#30340;&#28909;&#29233;&#21644;&#28145;&#28145;&#30340;&#40644;&#27827;&#24773;&#32467;&#12290;&#25490;&#32451;&#26102;&#21809;&#36215;&#40644;&#27827;&#65292;&#22823;&#22810;&#25968;&#22242;&#21592;&#37117;&#20250;&#21809;&#19968;&#20123;&#12290;&#20294;&#35201;&#25226;&#25972;&#22871;&#20316;&#21697;&#20934;&#30830;&#29087;&#32451;&#32780;&#19987;&#19994;&#22320;&#21809;&#20986;&#26469;&#65292;&#21487;&#26159;&#33457;&#20102;&#25351;&#25381;&#21644;&#20276;&#22863;&#20197;&#21450;&#27599;&#19968;&#20010;&#22242;&#21592;&#24456;&#22823;&#30340;&#24515;&#34880;&#12290;&#21508;&#22242;&#20174;&#30427;&#22799;&#30340;&#19971;&#26376;&#65292;&#23601;&#24320;&#22987;&#20998;&#22836;&#24378;&#21270;&#25490;&#32451;<&#40644;&#27827;>&#65292;&#21548;&#25351;&#25381;&#19968;&#21477;&#19968;&#21477;&#65292;&#19968;&#27573;&#19968;&#27573;&#22320;&#35762;&#35299;&#20998;&#26512;&#21644;&#21551;&#21457;&#65292;&#20174;&#32451;&#22768;&#32972;&#35889;&#32972;&#27468;&#35789;&#65292;&#24863;&#24773;&#22788;&#29702;&#65292;&#21520;&#38899;&#21676;&#23383;&#65292;&#21040;&#20934;&#22791;&#26381;&#35013;&#65292;&#19968;&#20999;&#37117;&#36827;&#34892;&#24471;&#32039;&#24352;&#32780;&#26377;&#26465;&#19981;&#32010;&#12290;&#21313;&#26376;&#19968;&#26085;&#30340;&#36825;&#27425;&#39318;&#22330;&#28436;&#20986;&#65292;&#22240;&#26465;&#20214;&#38480;&#21046;&#32780;&#27809;&#26377;&#20048;&#38431;&#20276;&#22863;&#65292;&#23567;&#20052;&#22823;&#32966;&#23581;&#35797;&#65292;&#29992;&#20102;&#20004;&#21488;&#19977;&#35282;&#38050;&#29748;&#21644;&#20004;&#21488;&#30005;&#23376;&#38050;&#29748;&#65292;&#24182;&#25214;&#26469;&#20102;&#24180;&#36731;&#30340;&#29749;&#29750;&#28436;&#22863;&#23478;&#21608;&#25087;&#21644;&#20004;&#20010;&#40723;&#25163;&#65292;&#25285;&#36215;&#20102;&#20048;&#38431;&#30340;&#37325;&#20219;&#12290; 

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#37197;&#20048;&#35799;&#26391;&#35829;&#65292;&#26159;&#23436;&#25972;&#22320;&#28436;&#21809;&#36825;&#37096;&#20316;&#21697;&#24517;&#19981;&#21487;&#23569;&#30340;&#37325;&#35201;&#37096;&#20221;&#65292;&#20063;&#26159;&#19968;&#20010;&#38590;&#28857;&#12290;&#22242;&#21592;&#20204;&#27611;&#36930;&#33258;&#33616;&#65292;&#20114;&#30456;&#25512;&#33616;&#65292;&#31455;&#28982;&#20840;&#22312;&#21512;&#21809;&#22242;&#20869;&#37096;&#25214;&#21040;&#20102;&#38750;&#19987;&#19994;&#30340;&#34892;&#23478;&#12290;&#39318;&#22330;&#24403;&#26202;&#65292;&#24403;&#25285;&#20219;&#26391;&#35829;&#30340;&#30007;&#22768;&#20204;&#65292;&#22312;&#38431;&#20237;&#20013;&#25343;&#30528;&#35805;&#31570;&#65292;&#33258;&#22914;&#32780;&#19987;&#19994;&#22320;&#21512;&#30528;&#38899;&#20048;&#26391;&#35829;&#65292;&#23558;&#22768;&#38899;&#20256;&#36882;&#21040;&#27599;&#20010;&#35266;&#20247;&#30340;&#33041;&#28023;&#37324;&#21644;&#24515;&#37324;&#30340;&#26102;&#20505;&#65292;&#35266;&#20247;&#20204;&#34987;&#24449;&#26381;&#20102;&#12290;&#36825;&#26159;&#19968;&#21488;&#23436;&#23436;&#25972;&#25972;&#30340;&#65292;&#19987;&#19994;&#33324;&#39640;&#27700;&#20934;&#30340;&#28436;&#20986;&#65281;&#22914;&#38647;&#30340;&#25484;&#22768;&#36947;&#20986;&#20102;&#35266;&#20247;&#30340;&#35780;&#20215;&#12290; 

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#27491;&#22914;&#20052;&#19975;&#38055;&#25152;&#35328;&#65292;&#35201;&#23558;&#20924;&#26143;&#28023;&#20808;&#29983;&#30340;&#26103;&#19990;&#20043;&#20316;&#25644;&#19978;&#33310;&#21488;&#65292;&#26159;&#20182;&#33258;&#25171;&#20570;&#23398;&#29983;&#36215;&#23601;&#26377;&#30340;&#21019;&#20316;&#27442;&#26395;&#65292;&#8220;&#24403;&#28982;&#65292;&#35201;&#23558;&#22914;&#27492;&#27874;&#28572;&#22766;&#38420;&#30340;&#21382;&#21490;&#30011;&#38754;&#25644;&#19978;&#33310;&#21488;&#65292;&#32477;&#19981;&#26159;&#20214;&#23481;&#26131;&#30340;&#20107;&#65292;&#21333;&#20973;&#35946;&#24773;&#21644;&#20915;&#24515;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#65292;&#25105;&#19981;&#24895;&#24847;&#21482;&#26159;&#23558;&#36825;&#27425;&#28436;&#20986;&#28436;&#35793;&#25104;&#19968;&#27425;&#21333;&#32431;&#30340;&#27169;&#20223;&#8230;&#20316;&#20026;&#33402;&#26415;&#25351;&#23548;&#65292;&#25105;&#26377;&#36131;&#20219;&#22312;&#33402;&#26415;&#19978;&#36827;&#34892;&#20877;&#21019;&#20316;&#65292;&#21147;&#27714;&#25105;&#20204;&#30340;&#27599;&#19968;&#20301;&#28436;&#21592;&#65292;&#27599;&#19968;&#20010;&#38899;&#31526;&#37117;&#33021;&#26377;&#26426;&#22320;&#34701;&#20837;&#36825;&#19968;&#27874;&#28572;&#22766;&#38420;&#30340;&#21382;&#21490;&#30011;&#38754;&#12290;&#25105;&#21487;&#20197;&#27427;&#24944;&#22320;&#35828;&#65292;&#32463;&#36807;&#22810;&#24180;&#19981;&#25032;&#30340;&#21162;&#21147;&#65292;&#25105;&#20204;&#30340;&#28436;&#21592;&#65292;&#25105;&#20204;&#30340;&#38899;&#20048;&#65292;&#37117;&#20570;&#21040;&#20102;&#12290;&#8221; 

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#39318;&#22330;&#28436;&#20986;&#33719;&#24471;&#24040;&#22823;&#30340;&#25104;&#21151;&#65292;&#22312;&#31038;&#21306;&#24341;&#36215;&#20102;&#24378;&#28872;&#30340;&#21453;&#21709;&#12290;&#19968;&#20010;&#22810;&#26143;&#26399;&#36807;&#21435;&#20102;&#65292;&#22823;&#23478;&#20173;&#22312;&#28909;&#28872;&#22320;&#35848;&#35770;&#30528;&#36825;&#21488;&#35753;&#20154;&#28909;&#34880;&#27832;&#33150;&#30340;&#38899;&#20048;&#20250;&#12290;EMAIL&#25380;&#28385;&#20102;&#21508;&#20010;&#21512;&#21809;&#22242;&#39046;&#23548;&#30340;&#30005;&#23376;&#37038;&#31665;&#65292;&#24863;&#35874;&#30340;&#65292;&#36190;&#32654;&#30340;&#8230;&#25152;&#26377;&#30340;&#37038;&#20214;&#37117;&#19968;&#33268;&#25552;&#20986;&#24378;&#28872;&#30340;&#35201;&#27714;&#65306;&#21152;&#22330;&#65292;&#20877;&#28436;&#65281;&#20877;&#21809;&#65281;&#27809;&#36214;&#19978;&#35266;&#30475;&#39318;&#22330;&#28436;&#20986;&#30340;&#20013;&#25991;&#23398;&#26657;&#30340;&#32769;&#24072;&#21644;&#23478;&#38271;&#20204;&#65292;&#26356;&#26159;&#24076;&#26395;&#33021;&#26377;&#26426;&#20250;&#24102;&#19978;&#23401;&#23376;&#20204;&#19968;&#36215;&#32838;&#21548;&#40644;&#27827;&#65292;&#24863;&#21463;&#40644;&#27827;&#12290; 

				<p align="center">&nbsp;<p align="left">&nbsp;&nbsp; &#20026;&#21709;&#24212;&#24191;&#22823;&#35266;&#20247;&#30340;&#24378;&#28872;&#35201;&#27714;&#65292;&#21271;&#32654;&#20013;&#22269;&#34920;&#28436;&#33402;&#26415;&#21327;&#20250;&#21644;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;(&#29275;&#39039;&#20013;&#25991;&#23398;&#26657;&#21512;&#21809;&#22242;)&#20915;&#23450;&#32852;&#21512;&#20030;&#21150;&#21152;&#22330;<&#40644;&#27827;&#22823;&#21512;&#21809;>&#38899;&#20048;&#20250;&#65292;&#21407;&#29677;&#23376;&#30340;150&#21517;&#22242;&#21592;&#20250;&#20877;&#27425;&#30331;&#21488;&#65292;&#24182;&#20197;&#26356;&#31934;&#24425;&#30340;&#24418;&#24335;&#21644;&#26356;&#40718;&#30427;&#30340;&#38453;&#23481;&#65292;&#20877;&#25472;&#40644;&#27827;&#24594;&#28059;&#65292;&#20877;&#39042;&#20013;&#21326;&#27665;&#26063;&#19981;&#23624;&#19981;&#25376;&#65292;&#22859;&#21191;&#21521;&#21069;&#30340;&#27665;&#26063;&#31934;&#39746;&#12290;<p>&nbsp;<p>&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="7">
				<p align="center">&nbsp;</p>
				<p>&nbsp;</td>
			</tr>
		</table>
		<p align="center">&nbsp;</p>
		</td>
		
	</tr>
	<tr>
		<td align="center" height="28">
		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">
		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">
		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2008. All Rights 
		Reserved<span lang="en-us">.</span></span></font></td>
	</tr>
</table>

</body>

</html>
