<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Boston Eastern Heritage Chorus</title>
<style>
<!--
p{margin:0;padding:0;}
-->
</style>
</head>

<body bgcolor="#E6EEEE" style="text-align: center; font-family: Verdana; font-size: 10pt">

<table border="1" width="854" id="table5" cellspacing="0" height="167" style="border-collapse: collapse; font-family:Verdana; font-size:10pt" bordercolor="#D6D6D6" cellpadding="0">
	<tr>
		<td align="center" height="96">
		<img border="0" src="images/BEHC-Banner1.jpg" width="860" height="96"></td>
	</tr>
	<tr>
		<td width="859" align="left" valign="top">
		<table border="0" width="100%" id="table6">
			<tr>
				<td style="font-family: Verdana; font-size: 10pt">&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="831">
				<p align="center">&nbsp;</p>
		<p align="center">&nbsp;</p>
		<p align="center"><b>&#35753;&#27468;&#22768;&#22868;&#21521;&#22823;&#28023;</b></p>
		<p align="center">&nbsp;<br>
		&#24742;&#28085;<br>
&nbsp;</p>
		<p>&nbsp;&nbsp;
				<p>&nbsp;&nbsp;&nbsp; &#8220;&#21010;&#21606;&#65292;&#20914;&#19978;&#21069;&#65292;&#21010;&#21606;&#65292;&#20914;&#19978;&#21069;, &#21010;&#21606;&#65292;&#20914;&#19978;&#21069;&#8230;&#8221;&#65292;&#34429;&#28982;&#22312;&#27874;&#22763;&#39039;&#20197;&#21450;&#32822;&#40065;&#20030;&#21150;&#30340;&#19977;&#22330;&#40644;&#27827;&#22823;&#21512;&#21809;&#38899;&#20048;&#20250;&#24050;&#32463;&#20547;&#26071;&#24687;&#40723;&#20960;&#20010;&#26376;&#20102;&#65292;&#20294;&#26159;&#65292;&#40644;&#27827;&#37027;&#33633;&#20154;&#24515;&#39748;&#30340;&#26059;&#24459;&#20173;&#19981;&#26102;&#22320;&#22312;&#32819;&#36793;&#22238;&#21709;&#12290;&#22312;&#25105;&#30340;&#20154;&#29983;&#26053;&#36884;&#20013;&#65292;&#36825;&#36824;&#26159;&#31532;&#19968;&#27425;&#20840;&#36523;&#24515;&#22320;&#20307;&#39564;&#21040;&#20102;&#38899;&#20048;&#21644;&#27468;&#22768;&#37027;&#36855;&#20154;&#30340;&#39749;&#21147;&#65292;&#20197;&#21450;&#23545;&#20154;&#24515;&#28789;&#30340;&#25758;&#20987;&#12290;
				<p>&nbsp;<p>&nbsp;&nbsp; &#23401;&#25552;&#26102;&#20195;&#27969;&#20256;&#30528;&#36825;&#26679;&#19968;&#21477;&#35805;&#65306; &#8220;&#23398;&#22909;&#25968;&#29702;&#21270;&#65292;&#36208;&#36941;&#22825;&#19979;&#37117;&#19981;&#24597;&#8221;&#12290;&#21363;&#20351;&#26159;&#22312;&#37027;&#8220;&#35835;&#20070;&#26080;&#29992;&#8221;&#26368;&#20026;&#29462;&#29527;&#30340;&#25991;&#38761;&#26102;&#20195;&#65292;&#20063;&#27809;&#33293;&#24471;&#25918;&#19979;&#25163;&#20013;&#20165;&#26377;&#30340;&#20960;&#20010;&#35838;&#26412;&#12290;&#33267;&#20110;&#38899;&#20048;&#65292;&#22312;&#37027;&#20010;&#29289;&#36136;&#29983;&#27963;&#26497;&#24230;&#21294;&#20047;&#30340;&#24180;&#20195;&#37324;&#21017;&#26174;&#24471;&#23588;&#20026;&#36139;&#30240;&#12290; &#26469;&#32654;&#22269;&#22810;&#24180;&#20197;&#21518;&#65292;&#19968;&#20010;&#20598;&#28982;&#30340;&#26426;&#20250;&#65292;&#21152;&#20837;&#20102;&#24403;&#22320;&#30340;&#19968;&#20010;&#21326;&#20154;&#21512;&#21809;&#22242;&#65292; &#21442;&#21152;&#20102;&#40644;&#27827;&#22823;&#21512;&#21809;&#30340;&#25490;&#32451;&#21644;&#28436;&#20986;&#65292;&#22312;&#33879;&#21517;&#25351;&#25381;&#20052;&#19975;&#38055;&#32769;&#24072;&#30340;&#25351;&#23548;&#19979;&#65292;&#21457;&#33258;&#20869;&#24515;&#22320;&#21435;&#24863;&#21463;&#65292;&#37027;&#38899;&#20048;&#21644;&#27468;&#22768;&#25152;&#23637;&#29616;&#30340;&#27874;&#28059;&#27769;&#28044;&#30340;&#40644;&#27827;&#30340;&#22766;&#32654;&#65292;&#36328;&#36234;&#28608;&#27969;&#38505;&#28393;&#30340;&#35946;&#24773;&#65292;&#21644;&#25269;&#36798;&#32988;&#21033;&#24444;&#23736;&#30340;&#24841;&#24742;&#12290;&#27492;&#26102;&#65292;&#38899;&#20048;&#24050;&#19981;&#20877;&#26159;&#19968;&#31181;&#26102;&#23578;&#65292;&#27468;&#22768;&#24050;&#32463;&#21644;&#29983;&#21629;&#32039;&#32039;&#22320;&#34701;&#21512;&#22312;&#19968;&#36215;&#12290;
				<p>&nbsp;<p>&nbsp;&nbsp; &#26159;&#30340;&#65292;&#8220;&#25105;&#20204;&#30331;&#19978;&#20102;&#27827;&#23736;&#8221;&#12290; &#25918;&#30524;&#26395;&#21435;&#65292;&#37027;&#32501;&#24310;&#36215;&#20239;&#30340;&#40644;&#22303;&#39640;&#22369;&#65292;&#37027;&#24013;&#23784;&#39640;&#32824;&#30340;&#32676;&#23665;&#23803;&#23725;&#65292; &#35753;&#25105;&#20204;&#36825;&#20123;&#22240;&#20026;&#21512;&#21809;&#32780;&#36208;&#21040;&#19968;&#36215;&#65292;&#20026;&#38899;&#20048;&#32780;&#32467;&#32536;&#30340;&#20154;&#20204;&#65292;&#20877;&#20063;&#25353;&#25466;&#19981;&#20303;&#23545;&#27468;&#22768;&#30340;&#22914;&#39269;&#20284;&#28212;&#65292;&#26102;&#24120;&#24773;&#19981;&#33258;&#31105;&#21898;&#19978;&#20960;&#21971;&#23376;&#65292;&#37027;&#24050;&#26377;&#20123;&#27801;&#21713;&#32780;&#30053;&#26174;&#22833;&#30495;&#30340;&#21971;&#38899;&#65292;&#24102;&#30528;&#30519;&#24651;&#65292;&#35065;&#30528;&#26399;&#30460;&#65292;&#20063;&#22841;&#26434;&#30528;&#19968;&#19997;&#19997;&#24774;&#24581;&#65292;&#22312;&#23665;&#37326;&#20013;&#22238;&#33633;&#8230;
				<p>&nbsp;<p>&nbsp;&nbsp; &#35753;&#8220;&#25105;&#20204;&#21644;&#19990;&#30028;&#19968;&#36215;&#21809;&#8221;&#12290;&#21414;&#38376;&#65292;&#36825;&#24231;&#39118;&#26223;&#22914;&#30011;&#30340;&#28023;&#28392;&#22478;&#24066;&#65292;&#27491;&#25950;&#24320;&#22905;&#37027;&#30427;&#22799;&#33324;&#28779;&#28909;&#30340;&#33016;&#24576;&#65292;&#26399;&#24453;&#30528;&#26469;&#33258;&#20116;&#27954;&#22235;&#28023;&#28909;&#29233;&#21512;&#21809;&#30340;&#20154;&#20204;&#12290;&#25105;&#20204;&#21448;&#19968;&#27425;&#30475;&#21040;&#20102;&#20052;&#19975;&#38055;&#32769;&#24072;&#37027;&#28909;&#24773;&#32780;&#33258;&#20449;&#30340;&#30446;&#20809;&#65292; &#20351;&#25105;&#20204;&#36825;&#20960;&#20301;&#26469;&#33258;&#24247;&#20035;&#29380;&#26684;&#24030;&#30340;&#21512;&#21809;&#29233;&#22909;&#32773;&#65292; &#23558;&#26377;&#24184;&#21644;&#27874;&#22763;&#39039;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#19968;&#36947;&#65292;&#21442;&#21152;&#22312;&#20013;&#22269;&#21414;&#38376;&#20030;&#34892;&#30340;&#31532;&#22235;&#23626;&#19990;&#30028;&#21512;&#21809;&#27604;&#36187;&#65292;&#35753;&#25105;&#20204;&#30340;&#27468;&#22768;&#19968;&#21516;&#36328;&#36234;&#39640;&#23665;&#65292;&#22868;&#21521;&#22823;&#28023;&#65292;&#20877;&#19968;&#27425;&#21435;&#39046;&#30053;&#21512;&#21809;&#33402;&#26415;&#30340;&#31934;&#24425;&#32439;&#21576;&#12290;
				<p>&nbsp;<p>&nbsp;&nbsp; &#20852;&#22859;&#20043;&#20313;&#65292; &#32039;&#24352;&#30340;&#25490;&#32451;&#24320;&#22987;&#20102;&#12290;&#24403;&#27946;&#27874;&#65292;&#24314;&#26032;&#21644;&#20851;&#27589;&#19977;&#20154;&#20174;&#24247;&#24030;&#39537;&#36710;&#36817;&#19977;&#20010;&#23567;&#26102;&#65292;&#31532;&#19968;&#27425;&#26469;&#21040;&#20102;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#30340;&#25490;&#32451;&#29616;&#22330;&#26102;&#65292;&#21463;&#21040;&#20102;&#25351;&#25381;&#20052;&#19975;&#38055;&#32769;&#24072;&#65292;&#38050;&#29748;&#20276;&#22863;&#37101;&#20940;&#32769;&#24072;&#20197;&#21450;&#20840;&#20307;&#22242;&#21592;&#20960;&#36817;&#33521;&#38596;&#33324;&#30340;&#31036;&#36935;&#12290; &#25105;&#20204;&#30340;&#24515;&#39076;&#25238;&#20102;&#65292;&#26159;&#27468;&#22768;&#65292;&#25226;&#25105;&#20204;&#36825;&#20123;&#32032;&#26151;&#24179;&#29983;&#30340;&#20154;&#20204;&#65292;&#22312;&#36828;&#31163;&#31062;&#22269;&#30340;&#24322;&#22269;&#20182;&#20065;&#65292;&#32039;&#32039;&#22320;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#30340;&#26379;&#21451;&#20204;&#20805;&#28385;&#28608;&#24773;&#30340;&#36190;&#35465;&#65292;&#28201;&#26262;&#22914;&#26149;&#30340;&#35805;&#35821;&#65292;&#29369;&#22914;&#39640;&#23665;&#27969;&#27700;&#65292;&#20914;&#28129;&#20102;&#35874;&#34174;&#65292;&#28023;&#23803;&#21644;&#25105;&#22240;&#22806;&#20986;&#32780;&#32570;&#24109;&#30340;&#36951;&#25022;&#12290;&#20052;&#25351;&#25381;&#21644;&#37101;&#32769;&#24072;&#21448;&#20960;&#27425;&#19987;&#31243;&#21069;&#24448;&#24247;&#24030;&#65292;&#19981;&#36766;&#36763;&#21171;&#25351;&#23548;&#25105;&#20204;&#25490;&#32451;&#12290;&#32780;&#24403;&#25105;&#20204;&#20877;&#19968;&#27425;&#26469;&#21040;&#19996;&#26041;&#20043;&#22768;&#21512;&#21809;&#22242;&#30340;&#25490;&#32451;&#21381;&#21512;&#25490;&#26102;&#65292;&#36814;&#25509;&#25105;&#20204;&#30340;&#20381;&#28982;&#26159;&#37027;&#28909;&#24773;&#30340;&#31505;&#33080;&#21644;&#26292;&#39118;&#38632;&#33324;&#30340;&#25484;&#22768;&#12290;
				<p>&nbsp;<p>&nbsp;&nbsp; &#38543;&#30528;&#20052;&#25351;&#25381;&#37027;&#20986;&#31070;&#20837;&#21270;&#30340;&#25163;&#21183;&#65292;&#38899;&#20048;&#30340;&#27874;&#28059;&#22312;&#27599;&#20010;&#21512;&#21809;&#22242;&#21592;&#30340;&#24515;&#24213;&#28145;&#24773;&#22320;&#33633;&#28478;&#30528;&#65292;&#24736;&#25196;&#30340;&#26059;&#24459;&#23451;&#33509;&#34013;&#22825;&#19978;&#19968;&#32533;&#32533;&#28129;&#28129;&#30340;&#30333;&#20113;&#65292;&#36731;&#26580;&#22320;&#39128;&#27922;&#36807;&#37027;&#30353;&#30353;&#30340;&#38634;&#23665;&#21644;&#26080;&#22432;&#30340;&#33609;&#21407;&#65292;&#21891;&#21891;&#33258;&#35821;&#33324;&#22320;&#20542;&#35785;&#30528;&#28023;&#22806;&#28216;&#23376;&#20204;&#28145;&#28145;&#30340;&#25925;&#20065;&#20043;&#24651;&#12290;&#40657;&#30333;&#30456;&#38388;&#30340;&#29748;&#38190;&#65292;&#22312;&#37101;&#20940;&#32769;&#24072;&#25163;&#25351;&#38388;&#37324;&#27969;&#28108;&#20986;&#38453;&#38453;&#36731;&#30408;&#30340;&#39548;&#38083;&#22768;&#65292;&#30001;&#36828;&#32780;&#36817;&#12290; &#28145;&#27785;&#30340;&#30007;&#20302;&#38899;&#28888;&#25176;&#20986;&#26406;&#32999;&#30340;&#26376;&#33394;&#65292;&#19968;&#38431;&#38431;&#39640;&#22823;&#30340;&#39558;&#39548;&#25645;&#36733;&#23681;&#26376;&#30340;&#24999;&#25004;&#65292;&#27792;&#28020;&#30528;&#26143;&#20809;&#65292;&#21010;&#30772;&#26376;&#22812;&#30340;&#23490;&#38745;&#65292;&#22362;&#38887;&#25191;&#33879;&#22320;&#22312;&#24076;&#26395;&#30340;&#21407;&#37326;&#19978;&#36299;&#28041;&#65292;&#28176;&#28176;&#22320;&#28040;&#22833;&#22312;&#33579;&#33579;&#30340;&#22823;&#28448;&#20043;&#22812;&#8230;&#12290;&#24403;&#25105;&#36824;&#27785;&#28238;&#22312;&#37027;&#24736;&#24736;&#30340;&#24773;&#24605;&#65292; &#32622;&#36523;&#20110;&#37027;&#38745;&#35879;&#30340;&#26376;&#22812;&#26102;&#65292;&#32819;&#36793;&#21448;&#21709;&#36215;&#20102;&#27426;&#24555;&#28608;&#26114;&#30340;&#27468;&#22768;&#12290;&#26159;&#21834;&#65292;&#20154;&#20204;&#25805;&#25345;&#30528;&#19981;&#21516;&#30340;&#35821;&#35328;&#65292;&#26377;&#30528;&#19981;&#21516;&#30340;&#32932;&#33394;&#65292;&#26159;&#38899;&#20048;&#65292;&#26159;&#27468;&#22768;&#65292;&#20063;&#21482;&#26377;&#38899;&#20048;&#65292;&#20063;&#21482;&#26377;&#27468;&#22768;&#65292;&#33021;&#22815;&#36328;&#36234;&#22269;&#30028;&#65292;&#36229;&#36234;&#26102;&#31354;&#65292;&#36229;&#36234;&#33258;&#25105;&#12290;&#38453;&#38453;&#27468;&#22768;&#65292;&#29369;&#22914;&#27850;&#27850;&#30340;&#28165;&#27849;&#22312;&#20154;&#20204;&#30340;&#24515;&#30000;&#27969;&#28108;&#65307;&#20018;&#20018;&#38899;&#31526;&#65292;&#22909;&#20284;&#32768;&#30524;&#30340;&#31036;&#33457;&#25758;&#20987;&#30528;&#19990;&#20154;&#30340;&#24515;&#28789;&#12290;&#35753;&#25105;&#20204;&#28145;&#28145;&#22320;&#34701;&#20837;&#37027;&#27468;&#30340;&#28023;&#27915;&#65292;&#35753;&#19990;&#30028;&#19982;&#25105;&#20204;&#19968;&#36215;&#27426;&#21809;&#12290;&#36825;&#26102;&#65292;&#25105;&#30340;&#30524;&#30555;&#28287;&#28070;&#20102;&#65292;&#21897;&#21657;&#21757;&#21693;&#20102;&#65292;&#20154;&#30340;&#29983;&#21629;&#21448;&#19968;&#27425;&#19982;&#27468;&#22768;&#27700;&#20083;&#20132;&#34701;&#12290;
				<p>&nbsp;<p>&nbsp;&nbsp; &#22312;&#39537;&#36710;&#36820;&#22238;&#24247;&#24030;&#30340;&#36335;&#19978;&#65292;&#24819;&#36215;&#20102;&#21414;&#38376;&#31532;&#22235;&#23626;&#19990;&#30028;&#21512;&#21809;&#27604;&#36187;&#30340;&#20027;&#39064;&#65306;&#8220;&#35753;&#21451;&#24773;&#28070;&#27901;&#24515;&#22768;&#65292; &#35753;&#29983;&#27963; &#20805;&#28385;&#27468;&#22768;&#8221;&#12290;&#27809;&#38169;&#65292;&#35753;&#25105;&#20204;&#30340;&#27468;&#22768;&#22868;&#21521;&#21414;&#38376;&#65292;&#22868;&#21521;&#22823;&#28023;&#65281;<p>&nbsp;<p>&nbsp;<p>&nbsp;&nbsp; &#21021;&#31295;&#20110;2006&#24180;4&#26376;19&#26085;&#20940;&#26216;1&#65306;40
				<p>&nbsp;&nbsp; &#20108;&#31295;&#20110;2006&#24180;4&#26376;19&#26085;&#19979;&#21320;6&#65306;30
				<p>&nbsp;&nbsp; &#23450;&#31295;&#20110;2006&#24180;4&#26376;20&#26085; &#24247;&#24030;
				<p>&nbsp;<p>&nbsp;<p>&nbsp;<p>&nbsp;&nbsp; &#20316;&#32773;&#25163;&#35760;&#65306;


&#35753;&#24773;&#24863;&#20687;&#24320;&#38392;&#30340;&#27700;&#26080;&#25304;&#26080;&#26463;&#22320;&#22312;&#32440;&#19978;&#23459;&#27844;&#12290; &#24403;&#25105;&#21453;&#21453;&#22797;&#22797;&#30340;&#26500;&#24605;&#30528;&#36825;&#31687;&#25955;&#25991;&#65292;&#19968;&#38453;&#38453;&#22320;&#24863;&#21040;&#20102;&#24515;&#28789;&#30340;&#39076;&#25238;&#65292;&#27882;&#27700;&#19981;&#20572;&#22320;&#22312;&#25105;&#30340;&#30524;&#30518;&#20013;&#25171;&#36716;&#12290;&#30495;&#30340;&#24863;&#35874;&#25105;&#20204;&#36825;&#20123;&#30456;&#35782;&#30456;&#30693;&#30340;&#26379;&#21451;&#20204;&#65292;&#25105;&#20204;&#19981;&#20165;&#20307;&#39564;&#21040;&#20102;&#27468;&#22768;&#30340;&#39749;&#21147;&#19982;&#27704;&#24658;&#65292;&#26356;&#20307;&#39564;&#21040;&#20102;&#20154;&#30340;&#30495;&#35802;&#12290; &#20197;&#33267;&#20110;&#25991;&#24605;&#22914;&#27849;&#28044;&#65292;&#19981;&#20165;&#24863;&#21160;&#30528;&#25105;&#33258;&#24049;&#65292;&#20063;&#24863;&#21160;&#30528;&#25105;&#30340;&#26379;&#21451;&#20204;&#12290;
				<p>&nbsp;<p>&nbsp;&nbsp; &#36825;&#31687;&#25955;&#25991;&#22312;&#30701;&#30701;&#30340;&#19981;&#21040;&#19977;&#22825;&#26102;&#38388;&#37324;&#33021;&#22815;&#19977;&#26131;&#20854;&#31295;&#65292;&#24471;&#30410;&#20110;&#26379;&#21451;&#20204;&#30340;&#30495;&#24773;&#23454;&#24863;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#20462;&#25913;&#24314;&#35758;&#65292;&#36880;&#23383;&#36880;&#21477;&#30340;&#31934;&#24515;&#25512;&#25970;&#65292;&#20197;&#33267;&#20110;&#36830;&#27599;&#19968;&#20010;&#26631;&#28857;&#37117;&#39281;&#21547;&#30528;&#25105;&#20204;&#20845;&#20010;&#20154;&#30340;&#24515;&#34880;&#12290;&#24403;&#25105;&#21147;&#22270;&#25226;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#23545;&#27468;&#22768;&#25370;&#29233;&#65292;&#34701;&#36827;&#36825;&#31687;&#20165;&#26377;&#19968;&#21315;&#22810;&#23383;&#30340;&#25955;&#25991;&#37324;&#26102;&#65292;&#25105;&#24050;&#32463;&#26080;&#27861;&#25511;&#21046;&#24773;&#24863;&#30340;&#22868;&#25918;&#12290;&#34429;&#28982;&#35828;&#33402;&#26415;&#27704;&#36828;&#26159;&#36951;&#25022;&#30340;&#33402;&#26415;&#65292;&#20170;&#22825;&#65292;&#32456;&#20110;&#26377;&#20102;&#19968;&#20010;&#27604;&#36739;&#22278;&#28385;&#30340;&#21477;&#21495;&#12290;&#30830;&#20999;&#22320;&#35828;&#65292;&#24212;&#35813;&#26159;&#19968;&#20010;&#20998;&#21495;&#8230;
				<p>&nbsp;<p>&nbsp;&nbsp; &#27946;&#27874;&#24314;&#35758;&#25105;&#23558;&#31532;&#20845;&#27573;&#30340;&#26368;&#21518;&#19968;&#21477;&#20445;&#30041;&#21040;&#20174;&#21414;&#38376;&#36733;&#35465;&#32780;&#24402;&#26102;&#65292;&#25105;&#30693;&#36947;&#36825;&#26356;&#33021;&#35753;&#25105;&#20204;&#24863;&#21463;&#21040;&#29983;&#21629;&#19982;&#27468;&#22768;&#30340;&#21644;&#35856;&#12290;&#20294;&#25105;&#24050;&#32463;&#33293;&#19981;&#24471;&#25226;&#36825;&#21477;&#35805;&#38634;&#34255;&#37324;&#26469;&#20102;&#65292;&#22914;&#26524;&#35828;&#36825;&#19968;&#27573;&#26159;&#20840;&#25991;&#30340;&#21326;&#24425;&#20048;&#27573;&#65292;&#37027;&#20040;&#36825;&#19968;&#21477;&#20063;&#23601;&#25104;&#20026;&#36825;&#31687;&#25955;&#25991;&#30340;&#28857;&#30555;&#20043;&#31508;&#12290;&#24863;&#35874;&#19978;&#33485;&#65292;&#20063;&#24863;&#35874;&#25105;&#30340;&#25152;&#26377;&#30340;&#26379;&#21451;&#20204;&#65292;&#36825;&#32654;&#22937;&#30340;&#27468;&#22768;&#28608;&#21457;&#30528;&#25105;&#30340;&#21019;&#20316;&#28789;&#24863;&#65292;&#21435;&#25317;&#25265;&#25105;&#20204;&#25370;&#29233;&#30340;&#27468;&#22768;&#12290;
				<p>&nbsp;<p>&nbsp;&nbsp; &#20063;&#23558;&#36825;&#31687;&#25955;&#25991;&#29486;&#32473;&#27874;&#22763;&#39039;&#22320;&#21306;&#25152;&#26377;&#30340;&#28909;&#29233;&#21512;&#21809;&#30340;&#26379;&#21451;&#20204;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#21363;&#23558;&#20986;&#24449;&#21414;&#38376;&#30340;&#20840;&#20307;&#22242;&#21592;&#20204;&#65292;&#21644;&#37027;&#20123;&#31449;&#22312;&#25105;&#20204;&#36523;&#21518;&#32473;&#20104;&#25105;&#20204;&#28909;&#24773;&#30340;&#25903;&#25345;&#21644;&#25370;&#29233;&#65292;&#20197;&#21450;&#25105;&#20204;&#25152;&#28909;&#29233;&#30340;&#20154;&#20204;&#12290;
<p>&nbsp;<p>&nbsp;</td>
				<td style="font-family: Verdana; font-size: 10pt" width="7">
				<p align="center">&nbsp;</p>
				<p>&nbsp;</td>
			</tr>
		</table>
		<p align="center">&nbsp;</p>
		</td>
		
	</tr>
	<tr>
		<td align="center" height="28">
		<font face="Arial" color="#c98b15" size="2" style="line-height: 1.22em">
		<span style="color: #A73B04; font-family: Arial; line-height: 1.22em">
		Boston Eastern Heritage Chorus, Copyright &copy; 2000~2008. All Rights 
		Reserved<span lang="en-us">.</span></span></font></td>
	</tr>
</table>

</body>

</html>
